[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁t	-0
he	-1
▁a	-2
ou	-3
in	-4
re	-5
▁w	-6
▁s	-7
▁I	-8
▁5	-9
is	-10
▁m	-11
ha	-12
on	-13
▁b	-14
▁y	-15
▁2	-16
▁the	-17
▁6	-18
▁1	-19
▁4	-20
▁to	-21
▁我	-22
▁you	-23
▁c	-24
▁d	-25
ve	-26
▁3	-27
▁l	-28
▁f	-29
an	-30
ing	-31
om	-32
or	-33
ll	-34
it	-35
▁T	-36
en	-37
er	-38
▁p	-39
▁n	-40
ea	-41
▁g	-42
79	-43
ed	-44
▁h	-45
▁ha	-46
▁o	-47
▁is	-48
st	-49
10	-50
▁你	-51
ay	-52
▁佢	-53
53	-54
hat	-55
ot	-56
ow	-57
▁W	-58
76	-59
73	-60
et	-61
▁in	-62
70	-63
▁H	-64
es	-65
▁he	-66
▁of	-67
85	-68
ar	-69
at	-70
74	-71
▁th	-72
82	-73
95	-74
86	-75
92	-76
▁an	-77
75	-78
94	-79
ld	-80
le	-81
72	-82
id	-83
▁be	-84
ke	-85
96	-86
16	-87
12	-88
32	-89
oo	-90
84	-91
se	-92
▁me	-93
im	-94
as	-95
▁on	-96
▁The	-97
06	-98
ic	-99
▁do	-100
▁for	-101
35	-102
00	-103
36	-104
71	-105
88	-106
▁u	-107
▁He	-108
▁S	-109
44	-110
gh	-111
ver	-112
▁li	-113
▁re	-114
▁that	-115
46	-116
▁e	-117
▁st	-118
15	-119
▁it	-120
02	-121
ch	-122
89	-123
ut	-124
▁have	-125
▁not	-126
45	-127
03	-128
78	-129
▁D	-130
▁r	-131
11	-132
ome	-133
▁we	-134
▁610	-135
her	-136
▁are	-137
ght	-138
09	-139
ent	-140
▁your	-141
▁my	-142
▁was	-143
▁64	-144
▁Tom	-145
▁Y	-146
ly	-147
ill	-148
ould	-149
ad	-150
ant	-151
▁go	-152
am	-153
al	-154
13	-155
05	-156
▁k	-157
22	-158
▁this	-159
93	-160
▁You	-161
83	-162
▁M	-163
ir	-164
out	-165
77	-166
▁can	-167
ith	-168
▁don	-169
▁at	-170
▁and	-171
26	-172
ear	-173
ri	-174
▁我哋	-175
ook	-176
▁with	-177
▁A	-178
all	-179
ce	-180
▁25	-181
ter	-182
99	-183
18	-184
▁C	-185
04	-186
14	-187
▁as	-188
▁579	-189
▁573	-190
▁53	-191
66	-192
▁like	-193
▁ne	-194
19	-195
now	-196
one	-197
op	-198
ion	-199
▁呢	-200
25	-201
ore	-202
可以	-203
▁It	-204
鍾意	-205
if	-206
▁did	-207
ur	-208
▁We	-209
nd	-210
▁know	-211
▁want	-212
唔好	-213
ight	-214
▁24	-215
▁sp	-216
ry	-217
08	-218
24	-219
very	-220
▁his	-221
ck	-222
▁46	-223
ee	-224
▁so	-225
▁pl	-226
ake	-227
▁him	-228
ast	-229
▁She	-230
23	-231
▁79	-232
han	-233
ho	-234
th	-235
ust	-236
ain	-237
▁wor	-238
▁26	-239
01	-240
▁"	-241
唔係	-242
Tom	-243
▁45	-244
▁bu	-245
ct	-246
▁su	-247
ink	-248
98	-249
▁j	-250
▁What	-251
▁9	-252
▁576	-253
ood	-254
▁70	-255
ge	-256
▁sh	-257
▁up	-258
end	-259
一個	-260
▁tim	-261
ell	-262
ist	-263
▁10	-264
▁her	-265
33	-266
day	-267
hen	-268
▁Do	-269
54	-270
▁L	-271
ive	-272
▁阿	-273
eat	-274
91	-275
▁al	-276
▁but	-277
ap	-278
ro	-279
▁time	-280
17	-281
▁8	-282
here	-283
▁get	-284
我哋	-285
▁535	-286
▁will	-287
34	-288
65	-289
▁ab	-290
▁E	-291
▁15	-292
▁Th	-293
▁any	-294
▁has	-295
ul	-296
ays	-297
ong	-298
唔可以	-299
嗰陣	-300
▁had	-301
▁out	-302
our	-303
但係	-304
▁56	-305
il	-306
▁lo	-307
▁我唔	-308
▁what	-309
ary	-310
▁all	-311
▁This	-312
▁think	-313
ind	-314
ish	-315
pp	-316
▁ex	-317
est	-318
ren	-319
90	-320
hy	-321
red	-322
▁by	-323
▁mu	-324
▁How	-325
▁than	-326
ble	-327
rom	-328
▁us	-329
如果	-330
ame	-331
▁13	-332
自己	-333
28	-334
ng	-335
屋企	-336
▁man	-337
ree	-338
可唔可以	-339
97	-340
▁no	-341
▁tr	-342
▁book	-343
▁co	-344
▁home	-345
好多	-346
▁My	-347
40	-348
▁eat	-349
▁car	-350
▁she	-351
▁here	-352
lf	-353
㗎喇	-354
and	-355
king	-356
▁too	-357
▁P	-358
▁If	-359
▁sa	-360
▁唔好	-361
▁com	-362
▁see	-363
▁B	-364
▁106	-365
▁Don	-366
48	-367
49	-368
55	-369
hi	-370
ease	-371
other	-372
▁There	-373
▁about	-374
63	-375
20	-376
俾我	-377
▁would	-378
87	-379
應該	-380
▁or	-381
ie	-382
而家	-383
▁16	-384
▁60	-385
▁如果	-386
81	-387
▁N	-388
▁if	-389
ally	-390
hing	-391
▁one	-392
826	-393
▁very	-394
▁there	-395
res	-396
好似	-397
▁good	-398
43	-399
真係	-400
ice	-401
▁ar	-402
▁look	-403
21	-404
qu	-405
▁didn	-406
ig	-407
▁does	-408
▁spea	-409
▁J	-410
唔知	-411
ers	-412
row	-413
▁int	-414
07	-415
31	-416
eop	-417
▁75	-418
▁95	-419
▁af	-420
▁am	-421
▁tw	-422
eople	-423
▁were	-424
▁when	-425
▁more	-426
au	-427
ep	-428
▁F	-429
唔到	-430
▁594	-431
▁con	-432
▁個	-433
點解	-434
ess	-435
ool	-436
ven	-437
▁ba	-438
▁Why	-439
喺度	-440
▁just	-441
有冇	-442
▁now	-443
▁wat	-444
▁from	-445
62	-446
▁wr	-447
oney	-448
etter	-449
▁much	-450
▁year	-451
▁people	-452
ol	-453
ud	-454
ite	-455
▁19	-456
▁28	-457
▁55	-458
ather	-459
."	-460
ate	-461
▁38	-462
▁ro	-463
▁佢哋	-464
▁read	-465
▁should	-466
um	-467
▁啲	-468
唔會	-469
▁29	-470
▁mo	-471
▁402	-472
▁come	-473
▁some	-474
58	-475
係咪	-476
ick	-477
▁Ch	-478
▁need	-479
▁Where	-480
▁going	-481
▁money	-482
64	-483
ra	-484
▁se	-485
▁tea	-486
▁tell	-487
ak	-488
▁O	-489
已經	-490
ine	-491
▁39	-492
ought	-493
▁last	-494
▁they	-495
▁speak	-496
la	-497
▁G	-498
覺得	-499
邊個	-500
▁18	-501
▁我想	-502
self	-503
▁buy	-504
唔該	-505
▁cl	-506
▁526	-507
▁say	-508
riend	-509
▁every	-510
。」	-511
嗰個	-512
▁61	-513
▁been	-514
▁take	-515
▁could	-516
38	-517
42	-518
嘅嘢	-519
▁59	-520
omet	-521
▁bus	-522
▁They	-523
68	-524
os	-525
今日	-526
啲咩	-527
774	-528
▁11	-529
▁22	-530
▁41	-531
ning	-532
ways	-533
▁153	-534
▁two	-535
▁4826	-536
▁「	-537
喺邊	-538
朋友	-539
art	-540
▁612	-541
▁sch	-542
▁who	-543
ation	-544
▁always	-545
▁v	-546
▁40	-547
▁78	-548
▁en	-549
ough	-550
▁school	-551
50	-552
啲嘢	-553
成日	-554
本書	-555
▁ag	-556
▁Can	-557
▁after	-558
nt	-559
所以	-560
alk	-561
ass	-562
itt	-563
thing	-564
41	-565
lp	-566
嘅人	-567
ound	-568
▁616	-569
orrow	-570
▁有	-571
都係	-572
ave	-573
▁32	-574
▁le	-575
▁day	-576
▁happ	-577
▁live	-578
▁work	-579
un	-580
佢哋	-581
▁14	-582
▁Is	-583
▁bo	-584
▁br	-585
▁qu	-586
▁lea	-587
▁way	-588
29	-589
ft	-590
阿媽	-591
▁23	-592
▁43	-593
▁536	-594
▁648	-595
▁help	-596
▁love	-597
▁53553	-598
▁night	-599
俾你	-600
ous	-601
urn	-602
▁953	-603
▁give	-604
▁61086	-605
▁somet	-606
fe	-607
咗個	-608
▁52	-609
ther	-610
▁386	-611
▁into	-612
▁better	-613
56	-614
us	-615
▁7	-616
呢個	-617
嚟㗎	-618
就會	-619
幾多	-620
ngl	-621
▁sm	-622
ving	-623
▁exp	-624
▁how	-625
▁That	-626
▁When	-627
▁must	-628
時間	-629
禮拜	-630
▁446	-631
▁won	-632
▁4646	-633
▁stud	-634
▁today	-635
mb	-636
ort	-637
▁31	-638
ayla	-639
▁385	-640
▁522	-641
▁lot	-642
▁4544	-643
▁said	-644
▁right	-645
▁something	-646
27	-647
30	-648
唔使	-649
age	-650
▁30	-651
▁dr	-652
ouse	-653
rist	-654
▁570	-655
▁592	-656
▁696	-657
▁long	-658
▁Layla	-659
▁still	-660
▁thing	-661
80	-662
ob	-663
俾人	-664
蕾拉	-665
ang	-666
ide	-667
▁Pl	-668
好鍾意	-669
▁pro	-670
▁6403	-671
▁Engl	-672
▁Mary	-673
▁many	-674
▁only	-675
▁really	-676
61	-677
?"	-678
od	-679
▁嗰	-680
」「	-681
ard	-682
▁35	-683
▁bec	-684
▁new	-685
▁back	-686
▁three	-687
阿爸	-688
電話	-689
753	-690
▁336	-691
▁Are	-692
▁Who	-693
▁ask	-694
▁ear	-695
▁got	-696
▁comp	-697
▁play	-698
▁them	-699
▁doesn	-700
▁house	-701
▁Christ	-702
▁Please	-703
▁father	-704
▁English	-705
ag	-706
唔識	-707
ese	-708
get	-709
own	-710
rive	-711
▁bre	-712
▁5734	-713
▁make	-714
▁room	-715
▁went	-716
52	-717
69	-718
一定	-719
imp	-720
able	-721
▁chi	-722
▁where	-723
60	-724
ff	-725
因為	-726
聖誕	-727
英文	-728
ami	-729
▁34	-730
▁po	-731
▁蕾拉	-732
fore	-733
▁dif	-734
▁5373	-735
▁7832	-736
▁call	-737
▁left	-738
▁child	-739
▁please	-740
開始	-741
745	-742
?」「	-743
ian	-744
ten	-745
▁fa	-746
ause	-747
nder	-748
▁mor	-749
▁off	-750
▁old	-751
▁pre	-752
▁tom	-753
▁lear	-754
▁friend	-755
37	-756
ty	-757
之前	-758
係我	-759
問題	-760
見到	-761
mas	-762
▁132	-763
▁403	-764
▁422	-765
▁Did	-766
▁har	-767
▁over	-768
▁never	-769
▁Christmas	-770
el	-771
ade	-772
are	-773
ise	-774
ity	-775
ure	-776
ried	-777
▁bir	-778
▁gir	-779
▁wee	-780
ester	-781
▁watch	-782
▁morning	-783
ue	-784
hed	-785
uck	-786
▁72	-787
▁ea	-788
▁呢個	-789
ittle	-790
▁6479	-791
▁week	-792
esterday	-793
▁tomorrow	-794
51	-795
59	-796
得好	-797
▁36	-798
▁68	-799
▁ke	-800
▁sc	-801
▁te	-802
▁un	-803
hile	-804
▁477	-805
▁995	-806
▁down	-807
▁hand	-808
▁under	-809
▁before	-810
▁little	-811
▁mother	-812
▁冇	-813
好靚	-814
聽日	-815
開心	-816
ich	-817
ign	-818
▁42	-819
▁71	-820
▁88	-821
▁ad	-822
leep	-823
ress	-824
▁432	-825
▁Let	-826
▁dis	-827
▁our	-828
▁even	-829
▁well	-830
67	-831
og	-832
做咩	-833
去咗	-834
淨係	-835
都會	-836
ect	-837
ens	-838
▁63	-839
ance	-840
▁189	-841
▁400	-842
▁fin	-843
▁ten	-844
▁hard	-845
▁hour	-846
▁told	-847
▁often	-848
▁bought	-849
▁anything	-850
世界	-851
都唔	-852
都好	-853
762	-854
sic	-855
▁點解	-856
個禮拜	-857
▁bea	-858
▁如果你	-859
▁name	-860
▁10645	-861
▁other	-862
▁years	-863
pt	-864
xt	-865
同佢	-866
架車	-867
記得	-868
諗住	-869
邊度	-870
都冇	-871
ark	-872
ult	-873
▁73	-874
▁pr	-875
▁唔該	-876
喺屋企	-877
apan	-878
orry	-879
▁imp	-880
▁soon	-881
▁61084	-882
▁Japan	-883
▁learn	-884
▁because	-885
47	-886
cc	-887
iz	-888
一齊	-889
俾佢	-890
出嚟	-891
呢度	-892
咗你	-893
幾時	-894
意思	-895
883	-896
eel	-897
ope	-898
▁aw	-899
▁sw	-900
▁102	-901
▁410	-902
▁5953	-903
▁teac	-904
▁books	-905
▁drink	-906
可能	-907
就係	-908
買咗	-909
音樂	-910
764	-911
ait	-912
▁58	-913
▁gu	-914
▁hu	-915
ired	-916
ment	-917
▁453	-918
▁cat	-919
▁pay	-920
▁yet	-921
▁6095	-922
▁came	-923
▁find	-924
▁made	-925
▁sing	-926
▁again	-927
▁while	-928
▁yourself	-929
ew	-930
si	-931
▁K	-932
上面	-933
巴士	-934
日本	-935
老師	-936
起身	-937
770	-938
882	-939
944	-940
mer	-941
ost	-942
irst	-943
rent	-944
▁dog	-945
▁gre	-946
▁job	-947
▁may	-948
▁Sami	-949
▁chan	-950
▁feel	-951
▁plan	-952
▁57610	-953
▁你可唔可以	-954
▁underst	-955
ds	-956
同埋	-957
咗我	-958
唔想	-959
尋日	-960
講嘢	-961
間房	-962
ody	-963
▁54	-964
▁66	-965
▁de	-966
▁我好	-967
有好多	-968
rest	-969
▁382	-970
▁470	-971
▁572	-972
▁593	-973
▁647	-974
▁isn	-975
▁5795	-976
▁girl	-977
▁break	-978
▁music	-979
▁enough	-980
▁teacher	-981
▁yesterday	-982
..	-983
lo	-984
同我	-985
森美	-986
走咗	-987
電視	-988
759	-989
▁20	-990
▁No	-991
▁ma	-992
▁pa	-993
▁wh	-994
angu	-995
▁272	-996
▁296	-997
▁min	-998
▁put	-999
▁rem	-1000
▁你有冇	-1001
▁away	-1002
▁meet	-1003
▁water	-1004
▁happen	-1005
咁多	-1006
睇吓	-1007
知道	-1008
716	-1009
743	-1010
766	-1011
926	-1012
ict	-1013
iss	-1014
oth	-1015
▁86	-1016
▁To	-1017
▁我冇	-1018
hone	-1019
▁415	-1020
▁472	-1021
▁523	-1022
▁611	-1023
▁His	-1024
▁app	-1025
▁boy	-1026
rench	-1027
▁1085	-1028
▁5774	-1029
▁Have	-1030
▁next	-1031
▁talk	-1032
▁wait	-1033
▁53753	-1034
▁beaut	-1035
▁first	-1036
▁langu	-1037
▁study	-1038
▁their	-1039
▁world	-1040
▁French	-1041
▁reading	-1042
▁R	-1043
咗佢	-1044
好好	-1045
發生	-1046
細路	-1047
通常	-1048
ace	-1049
der	-1050
ose	-1051
係一個	-1052
ount	-1053
▁395	-1054
▁653	-1055
▁lik	-1056
▁nap	-1057
▁我覺得	-1058
▁5695	-1059
▁lost	-1060
▁prom	-1061
▁took	-1062
▁walk	-1063
▁可唔可以	-1064
▁53745	-1065
▁57386	-1066
▁61044	-1067
▁looking	-1068
▁understand	-1069
57	-1070
ms	-1071
兩個	-1072
啱啱	-1073
嘅話	-1074
782	-1075
840	-1076
eal	-1077
ert	-1078
hes	-1079
les	-1080
▁id	-1081
▁我諗	-1082
ence	-1083
mber	-1084
read	-1085
▁750	-1086
▁1692	-1087
▁food	-1088
▁fore	-1089
▁rain	-1090
▁57053	-1091
▁57300	-1092
▁59492	-1093
▁birth	-1094
▁brother	-1095
▁一	-1096
之後	-1097
咗啲	-1098
我就	-1099
生日	-1100
見過	-1101
間屋	-1102
754	-1103
849	-1104
ork	-1105
▁As	-1106
▁佢好	-1107
成日都	-1108
ever	-1109
ieve	-1110
▁244	-1111
▁292	-1112
▁cry	-1113
▁let	-1114
▁use	-1115
▁5359	-1116
▁5735	-1117
▁6082	-1118
▁7032	-1119
▁pres	-1120
▁sure	-1121
estion	-1122
▁53736	-1123
▁minut	-1124
▁sleep	-1125
▁anyone	-1126
▁arrive	-1127
▁children	-1128
▁question	-1129
ab	-1130
ci	-1131
仲未	-1132
少少	-1133
火車	-1134
005	-1135
843	-1136
845	-1137
ful	-1138
▁33	-1139
▁St	-1140
body	-1141
iful	-1142
ream	-1143
▁145	-1144
▁245	-1145
▁bel	-1146
▁mat	-1147
▁saw	-1148
▁try	-1149
▁5794	-1150
▁cold	-1151
▁diff	-1152
▁mean	-1153
▁pers	-1154
▁such	-1155
▁asked	-1156
▁haven	-1157
▁leave	-1158
▁train	-1159
▁nothing	-1160
▁birthday	-1161
▁language	-1162
▁beautiful	-1163
ac	-1164
li	-1165
▁喺	-1166
全部	-1167
分鐘	-1168
咗一	-1169
尋晚	-1170
有啲	-1171
126	-1172
734	-1173
763	-1174
844	-1175
859	-1176
oke	-1177
pen	-1178
▁In	-1179
▁bl	-1180
▁fo	-1181
返屋企	-1182
Mary	-1183
ctor	-1184
ised	-1185
▁109	-1186
▁110	-1187
▁195	-1188
▁bed	-1189
▁我唔知	-1190
▁2479	-1191
▁5360	-1192
▁door	-1193
▁free	-1194
▁hear	-1195
▁late	-1196
▁唔好意思	-1197
▁sorry	-1198
▁wrong	-1199
▁young	-1200
hn	-1201
ix	-1202
wn	-1203
做嘢	-1204
咖啡	-1205
禮物	-1206
隻狗	-1207
012	-1208
166	-1209
864	-1210
881	-1211
949	-1212
low	-1213
▁85	-1214
▁gr	-1215
▁ta	-1216
一定要	-1217
唔鍾意	-1218
ents	-1219
ffee	-1220
ting	-1221
▁124	-1222
▁253	-1223
▁425	-1224
▁acc	-1225
▁lar	-1226
▁met	-1227
▁rec	-1228
▁我唔係	-1229
▁7986	-1230
▁7996	-1231
▁days	-1232
▁pret	-1233
▁stay	-1234
▁used	-1235
▁47785	-1236
▁79882	-1237
▁person	-1238
▁friends	-1239
br	-1240
up	-1241
乜嘢	-1242
入面	-1243
同你	-1244
女仔	-1245
幫我	-1246
法文	-1247
老豆	-1248
隻貓	-1249
157	-1250
760	-1251
771	-1252
eri	-1253
ner	-1254
ohn	-1255
▁12	-1256
▁ho	-1257
▁你唔	-1258
▁森美	-1259
咗好多	-1260
喺邊度	-1261
akes	-1262
fast	-1263
▁166	-1264
▁206	-1265
▁426	-1266
▁466	-1267
▁575	-1268
▁674	-1269
▁All	-1270
▁May	-1271
▁beg	-1272
▁rep	-1273
▁res	-1274
▁sha	-1275
icult	-1276
ready	-1277
▁keep	-1278
▁real	-1279
▁swim	-1280
▁64875	-1281
▁Every	-1282
▁likes	-1283
▁stand	-1284
▁tired	-1285
▁coffee	-1286
▁things	-1287
▁already	-1288
▁thought	-1289
▁difficult	-1290
▁唔	-1291
▁好	-1292
件事	-1293
啲人	-1294
喺到	-1295
地方	-1296
學校	-1297
定係	-1298
就好	-1299
早餐	-1300
星期	-1301
055	-1302
096	-1303
099	-1304
105	-1305
773	-1306
841	-1307
898	-1308
920	-1309
935	-1310
▁21	-1311
▁TV	-1312
▁gl	-1313
係邊個	-1314
啲咩呀	-1315
會唔會	-1316
知唔知	-1317
4016	-1318
▁why	-1319
▁我鍾意	-1320
aught	-1321
erest	-1322
rents	-1323
▁7066	-1324
▁Some	-1325
▁Your	-1326
▁best	-1327
▁lend	-1328
▁list	-1329
▁turn	-1330
▁wish	-1331
alking	-1332
▁57612	-1333
▁57976	-1334
▁Could	-1335
▁around	-1336
▁breakfast	-1337
mp	-1338
一路	-1339
你個	-1340
其實	-1341
到佢	-1342
大學	-1343
天氣	-1344
未呀	-1345
永遠	-1346
需要	-1347
704	-1348
746	-1349
781	-1350
825	-1351
865	-1352
943	-1353
icy	-1354
ies	-1355
ire	-1356
ize	-1357
und	-1358
▁佢喺	-1359
▁我喺	-1360
但係我	-1361
識唔識	-1362
ated	-1363
▁176	-1364
▁284	-1365
▁325	-1366
▁che	-1367
▁cut	-1368
▁mon	-1369
▁own	-1370
ember	-1371
▁5763	-1372
▁Will	-1373
▁cont	-1374
▁hung	-1375
▁mind	-1376
▁open	-1377
▁part	-1378
▁57334	-1379
▁61271	-1380
▁early	-1381
▁great	-1382
▁place	-1383
▁these	-1384
▁couldn	-1385
▁forget	-1386
▁letter	-1387
▁parents	-1388
▁without	-1389
▁interest	-1390
39	-1391
不過	-1392
以為	-1393
個人	-1394
功課	-1395
咁嘅	-1396
唔多	-1397
多啲	-1398
小心	-1399
最好	-1400
有得	-1401
識講	-1402
返嚟	-1403
醫生	-1404
雖然	-1405
039	-1406
103	-1407
329	-1408
749	-1409
751	-1410
756	-1411
795	-1412
799	-1413
852	-1414
854	-1415
856	-1416
933	-1417
965	-1418
igh	-1419
int	-1420
▁50	-1421
▁82	-1422
▁今日	-1423
▁而家	-1424
唔係好	-1425
hank	-1426
work	-1427
▁224	-1428
▁246	-1429
▁312	-1430
▁433	-1431
▁876	-1432
▁ago	-1433
▁ang	-1434
▁bro	-1435
▁din	-1436
▁hot	-1437
▁mar	-1438
▁mov	-1439
▁sis	-1440
ished	-1441
▁6474	-1442
▁Chin	-1443
▁Does	-1444
▁care	-1445
▁coll	-1446
▁fell	-1447
▁hair	-1448
▁mist	-1449
▁once	-1450
▁tele	-1451
▁57611	-1452
▁61094	-1453
▁doing	-1454
▁large	-1455
▁light	-1456
▁write	-1457
▁sister	-1458
▁believe	-1459
az	-1460
ip	-1461
oy	-1462
sw	-1463
以前	-1464
出街	-1465
唔得	-1466
唱歌	-1467
埋啲	-1468
多謝	-1469
晏覺	-1470
落雨	-1471
附近	-1472
點呀	-1473
000	-1474
107	-1475
456	-1476
768	-1477
798	-1478
861	-1479
899	-1480
918	-1481
945	-1482
ans	-1483
con	-1484
ory	-1485
vel	-1486
▁51	-1487
▁你想	-1488
差唔多	-1489
打電話	-1490
aper	-1491
ract	-1492
▁256	-1493
▁315	-1494
▁373	-1495
▁435	-1496
▁672	-1497
▁954	-1498
▁cha	-1499
▁dri	-1500
▁hat	-1501
▁你應該	-1502
ition	-1503
ually	-1504
▁6103	-1505
▁6961	-1506
▁answ	-1507
▁doll	-1508
▁fish	-1509
▁five	-1510
▁kill	-1511
▁rest	-1512
▁seen	-1513
▁show	-1514
▁word	-1515
▁我唔鍾意	-1516
▁52211	-1517
▁54016	-1518
▁diffe	-1519
▁eaten	-1520
▁phone	-1521
▁start	-1522
▁wants	-1523
▁coming	-1524
▁doctor	-1525
▁minutes	-1526
▁Japanese	-1527
▁homework	-1528
▁remember	-1529
sy	-1530
不如	-1531
今晚	-1532
今朝	-1533
份工	-1534
咩呀	-1535
幫手	-1536
應承	-1537
每日	-1538
睇書	-1539
美國	-1540
話佢	-1541
語言	-1542
返學	-1543
重要	-1544
隻手	-1545
食煙	-1546
100	-1547
125	-1548
321	-1549
454	-1550
713	-1551
780	-1552
823	-1553
824	-1554
829	-1555
850	-1556
878	-1557
941	-1558
973	-1559
992	-1560
ber	-1561
een	-1562
enc	-1563
ets	-1564
use	-1565
ved	-1566
▁Be	-1567
▁Wh	-1568
▁我係	-1569
幾多錢	-1570
iano	-1571
most	-1572
▁310	-1573
▁392	-1574
▁406	-1575
▁417	-1576
▁519	-1577
▁add	-1578
▁bad	-1579
▁cle	-1580
▁我阿爸	-1581
▁4675	-1582
▁6005	-1583
▁7909	-1584
▁ever	-1585
▁pass	-1586
▁stop	-1587
▁tall	-1588
▁tick	-1589
▁你知唔知	-1590
▁57985	-1591
▁being	-1592
▁hours	-1593
▁piano	-1594
▁table	-1595
▁dinner	-1596
▁listen	-1597
▁proble	-1598
▁wonder	-1599
▁arrived	-1600
▁playing	-1601
▁station	-1602
▁finished	-1603
ss	-1604
ub	-1605
▁係	-1606
一次	-1607
個鐘	-1608
其他	-1609
咗去	-1610
單車	-1611
嚟嘅	-1612
大話	-1613
學生	-1614
我呀	-1615
我想	-1616
我都	-1617
游水	-1618
裏面	-1619
011	-1620
026	-1621
089	-1622
128	-1623
169	-1624
715	-1625
717	-1626
761	-1627
793	-1628
794	-1629
839	-1630
846	-1631
857	-1632
940	-1633
962	-1634
963	-1635
ife	-1636
not	-1637
uth	-1638
▁Sh	-1639
▁ey	-1640
▁佢係	-1641
一個人	-1642
俾我聽	-1643
喺邊呀	-1644
真係好	-1645
aste	-1646
ited	-1647
raid	-1648
▁108	-1649
▁144	-1650
▁188	-1651
▁273	-1652
▁313	-1653
▁air	-1654
▁few	-1655
▁red	-1656
▁run	-1657
▁ton	-1658
▁唔該你	-1659
▁點解你	-1660
iness	-1661
▁8770	-1662
▁aren	-1663
▁busy	-1664
▁cake	-1665
▁cons	-1666
▁easy	-1667
▁exam	-1668
▁hope	-1669
▁life	-1670
▁miss	-1671
▁most	-1672
▁near	-1673
▁news	-1674
▁song	-1675
▁wind	-1676
▁你識唔識	-1677
▁10692	-1678
▁53598	-1679
▁61065	-1680
▁count	-1681
▁month	-1682
▁seems	-1683
▁唔好意思呀	-1684
▁afraid	-1685
▁called	-1686
▁cannot	-1687
▁hungry	-1688
▁another	-1689
▁himself	-1690
▁present	-1691
▁tonight	-1692
▁happened	-1693
ne	-1694
一樣	-1695
個名	-1696
個月	-1697
去到	-1698
唔同	-1699
嚟到	-1700
多過	-1701
好快	-1702
封信	-1703
希望	-1704
決定	-1705
男仔	-1706
肚餓	-1707
肯定	-1708
蛋糕	-1709
計劃	-1710
返工	-1711
頭髮	-1712
食咗	-1713
052	-1714
054	-1715
063	-1716
104	-1717
134	-1718
150	-1719
322	-1720
718	-1721
733	-1722
747	-1723
765	-1724
791	-1725
828	-1726
860	-1727
880	-1728
891	-1729
895	-1730
948	-1731
964	-1732
966	-1733
981	-1734
any	-1735
ars	-1736
ath	-1737
got	-1738
orn	-1739
▁ch	-1740
▁el	-1741
▁你哋	-1742
▁冇人	-1743
▁呢啲	-1744
▁我要	-1745
▁邊度	-1746
呢本書	-1747
就好喇	-1748
有得買	-1749
ater	-1750
ical	-1751
ince	-1752
ital	-1753
ular	-1754
▁154	-1755
▁254	-1756
▁295	-1757
▁314	-1758
▁322	-1759
▁436	-1760
▁458	-1761
▁546	-1762
▁577	-1763
▁692	-1764
▁Now	-1765
▁big	-1766
▁bit	-1767
▁cor	-1768
▁end	-1769
▁ent	-1770
▁ret	-1771
▁six	-1772
▁你做咩	-1773
▁你點解	-1774
brary	-1775
sible	-1776
▁1192	-1777
▁2988	-1778
▁3500	-1779
▁6118	-1780
▁6318	-1781
▁Come	-1782
▁Sund	-1783
▁conc	-1784
▁done	-1785
▁idea	-1786
▁pict	-1787
▁same	-1788
▁sent	-1789
▁then	-1790
hether	-1791
▁33644	-1792
▁45443	-1793
▁53609	-1794
▁57989	-1795
▁64038	-1796
▁Which	-1797
▁Would	-1798
▁angry	-1799
▁compl	-1800
▁hands	-1801
▁happy	-1802
▁small	-1803
▁spicy	-1804
▁我可唔可以	-1805
▁almost	-1806
▁expens	-1807
▁having	-1808
▁pretty	-1809
▁rather	-1810
▁wanted	-1811
▁promised	-1812
gs	-1813
xi	-1814
ys	-1815
▁U	-1816
▁同	-1817
係一	-1818
咗落	-1819
唔住	-1820
嚟講	-1821
圖書	-1822
好大	-1823
好有	-1824
揸車	-1825
擔心	-1826
最後	-1827
有人	-1828
比賽	-1829
網球	-1830
老實	-1831
聽到	-1832
舊年	-1833
色嘅	-1834
講緊	-1835
003	-1836
033	-1837
043	-1838
048	-1839
072	-1840
127	-1841
129	-1842
144	-1843
168	-1844
181	-1845
531	-1846
533	-1847
705	-1848
711	-1849
741	-1850
783	-1851
822	-1852
833	-1853
838	-1854
855	-1855
929	-1856
934	-1857
954	-1858
961	-1859
ank	-1860
bit	-1861
erm	-1862
ied	-1863
led	-1864
nis	-1865
oup	-1866
ull	-1867
▁65	-1868
▁69	-1869
▁99	-1870
▁cr	-1871
▁kn	-1872
▁嗰個	-1873
▁我一	-1874
▁我個	-1875
▁我有	-1876
唔記得	-1877
喺呢度	-1878
圖書館	-1879
最鍾意	-1880
食早餐	-1881
ared	-1882
iver	-1883
rect	-1884
▁326	-1885
▁349	-1886
▁389	-1887
▁421	-1888
▁646	-1889
▁act	-1890
▁att	-1891
▁fav	-1892
▁hur	-1893
▁pie	-1894
▁pol	-1895
▁str	-1896
▁你係咪	-1897
▁如果我	-1898
ident	-1899
ision	-1900
▁2472	-1901
▁4534	-1902
▁John	-1903
▁expl	-1904
▁fall	-1905
▁fast	-1906
▁fuck	-1907
▁kind	-1908
▁snow	-1909
▁wall	-1910
▁我好鍾意	-1911
▁15316	-1912
▁46462	-1913
▁47786	-1914
▁52212	-1915
▁95363	-1916
▁class	-1917
▁clean	-1918
▁drive	-1919
▁least	-1920
▁might	-1921
▁secon	-1922
▁import	-1923
▁tennis	-1924
▁library	-1925
▁meeting	-1926
▁problem	-1927
▁working	-1928
vi	-1929
▁講	-1930
介意	-1931
仲係	-1932
佢嘅	-1933
公司	-1934
呢到	-1935
喺個	-1936
嗰啲	-1937
嗰度	-1938
好過	-1939
後生	-1940
快啲	-1941
有幾	-1942
病咗	-1943
行路	-1944
話我	-1945
跟住	-1946
道門	-1947
都要	-1948
隻錶	-1949
051	-1950
098	-1951
109	-1952
122	-1953
137	-1954
139	-1955
141	-1956
352	-1957
362	-1958
538	-1959
738	-1960
740	-1961
752	-1962
792	-1963
827	-1964
851	-1965
858	-1966
866	-1967
869	-1968
887	-1969
888	-1970
927	-1971
app	-1972
clo	-1973
for	-1974
ger	-1975
ike	-1976
oon	-1977
ote	-1978
▁62	-1979
▁An	-1980
▁呢度	-1981
▁因為	-1982
▁邊個	-1983
吖唔該	-1984
呢件事	-1985
對唔住	-1986
所以我	-1987
聖誕節	-1988
都唔知	-1989
ames	-1990
ball	-1991
enty	-1992
ered	-1993
more	-1994
olog	-1995
oman	-1996
▁222	-1997
▁255	-1998
▁264	-1999
▁266	-2000
▁401	-2001
▁423	-2002
▁532	-2003
▁609	-2004
▁694	-2005
▁hor	-2006
▁inc	-2007
▁num	-2008
▁sho	-2009
▁sum	-2010
▁我哋要	-2011
▁我唔想	-2012
clock	-2013
meric	-2014
▁1075	-2015
▁4464	-2016
▁6106	-2017
▁7999	-2018
▁card	-2019
▁else	-2020
▁gave	-2021
▁says	-2022
▁shop	-2023
▁sick	-2024
▁44658	-2025
▁57299	-2026
▁57949	-2027
▁95011	-2028
▁broke	-2029
▁heard	-2030
▁looks	-2031
▁movie	-2032
▁older	-2033
▁truth	-2034
▁邊度有得買	-2035
▁Americ	-2036
▁change	-2037
▁driver	-2038
▁expect	-2039
▁forgot	-2040
▁matter	-2041
▁myself	-2042
▁return	-2043
▁window	-2044
▁anymore	-2045
▁foreign	-2046
▁getting	-2047
▁shouldn	-2048
▁whether	-2049
▁speaking	-2050
▁watching	-2051
▁expensive	-2052
▁everything	-2053
住喺	-2054
冇人	-2055
去瞓	-2056
咩都	-2057
女人	-2058
好難	-2059
我個	-2060
搵到	-2061
時候	-2062
會好	-2063
有一	-2064
死咗	-2065
準備	-2066
突然	-2067
老婆	-2068
舖頭	-2069
蘋果	-2070
過咗	-2071
都幾	-2072
飛機	-2073
020	-2074
065	-2075
087	-2076
093	-2077
108	-2078
130	-2079
131	-2080
133	-2081
143	-2082
363	-2083
366	-2084
441	-2085
463	-2086
539	-2087
726	-2088
729	-2089
742	-2090
744	-2091
748	-2092
758	-2093
790	-2094
820	-2095
830	-2096
848	-2097
867	-2098
870	-2099
890	-2100
897	-2101
922	-2102
925	-2103
957	-2104
970	-2105
ach	-2106
anc	-2107
ild	-2108
joy	-2109
ove	-2110
rog	-2111
ump	-2112
▁44	-2113
▁96	-2114
▁Fr	-2115
▁Sp	-2116
▁fr	-2117
▁ob	-2118
▁ra	-2119
▁佢唔	-2120
▁啲人	-2121
▁雖然	-2122
。」「	-2123
世界上	-2124
唔介意	-2125
淨係得	-2126
avel	-2127
ings	-2128
ming	-2129
▁136	-2130
▁202	-2131
▁370	-2132
▁Int	-2133
▁Our	-2134
▁cho	-2135
▁dec	-2136
▁des	-2137
▁ele	-2138
▁mil	-2139
▁pos	-2140
▁sit	-2141
▁son	-2142
▁我見到	-2143
嘅人通常	-2144
阿爸阿媽	-2145
ouble	-2146
rence	-2147
▁1553	-2148
▁3856	-2149
▁3894	-2150
▁3970	-2151
▁4192	-2152
▁6116	-2153
▁Look	-2154
▁comm	-2155
▁cook	-2156
▁foll	-2157
▁slow	-2158
▁weat	-2159
ertain	-2160
friend	-2161
▁46463	-2162
▁57631	-2163
▁59285	-2164
▁59466	-2165
▁67431	-2166
▁70666	-2167
▁build	-2168
▁chang	-2169
▁glass	-2170
▁paper	-2171
▁smoke	-2172
▁those	-2173
▁tried	-2174
▁answer	-2175
▁number	-2176
▁police	-2177
▁travel	-2178
▁Chinese	-2179
▁married	-2180
▁someone	-2181
▁weather	-2182
▁business	-2183
▁important	-2184
!"	-2185
em	-2186
▁聽	-2187
㗎喎	-2188
依家	-2189
做到	-2190
叫咩	-2191
叫我	-2192
吖嗱	-2193
吖嘛	-2194
咗喇	-2195
咗喺	-2196
咗幾	-2197
外國	-2198
幾點	-2199
張枱	-2200
想要	-2201
成功	-2202
所有	-2203
搞到	-2204
改變	-2205
晒啲	-2206
法國	-2207
睇到	-2208
睇緊	-2209
結婚	-2210
興趣	-2211
話你	-2212
遲到	-2213
阿哥	-2214
雀仔	-2215
食飯	-2216
首歌	-2217
064	-2218
067	-2219
081	-2220
111	-2221
117	-2222
120	-2223
147	-2224
152	-2225
155	-2226
159	-2227
191	-2228
465	-2229
537	-2230
714	-2231
719	-2232
723	-2233
767	-2234
769	-2235
777	-2236
787	-2237
834	-2238
837	-2239
862	-2240
893	-2241
928	-2242
938	-2243
939	-2244
942	-2245
951	-2246
958	-2247
967	-2248
968	-2249
969	-2250
ase	-2251
aur	-2252
ead	-2253
fer	-2254
ock	-2255
ted	-2256
▁48	-2257
▁76	-2258
▁ve	-2259
▁你要	-2260
全部都	-2261
叫咩名	-2262
星期日	-2263
突然間	-2264
amer	-2265
ates	-2266
hind	-2267
itar	-2268
ness	-2269
ross	-2270
▁173	-2271
▁205	-2272
▁236	-2273
▁242	-2274
▁251	-2275
▁270	-2276
▁276	-2277
▁364	-2278
▁394	-2279
▁562	-2280
▁665	-2281
▁840	-2282
▁903	-2283
▁die	-2284
▁ice	-2285
▁lie	-2286
▁men	-2287
▁mid	-2288
▁mom	-2289
▁pen	-2290
▁rid	-2291
▁sub	-2292
▁sug	-2293
▁vis	-2294
▁war	-2295
幾多錢呀	-2296
amily	-2297
ceive	-2298
ellig	-2299
ither	-2300
▁1188	-2301
▁1401	-2302
▁3824	-2303
▁4465	-2304
▁5761	-2305
▁5928	-2306
▁7987	-2307
▁8891	-2308
▁Give	-2309
▁able	-2310
▁both	-2311
▁each	-2312
▁gone	-2313
▁heal	-2314
▁hole	-2315
▁less	-2316
▁mach	-2317
▁park	-2318
▁stre	-2319
gether	-2320
▁10851	-2321
▁57958	-2322
▁59210	-2323
▁64806	-2324
▁Thank	-2325
▁arrog	-2326
▁close	-2327
▁eight	-2328
▁enjoy	-2329
▁knows	-2330
▁plane	-2331
▁words	-2332
▁wrote	-2333
▁behind	-2334
▁borrow	-2335
▁family	-2336
▁follow	-2337
▁ticket	-2338
▁talking	-2339
▁usually	-2340
▁waiting	-2341
▁Intellig	-2342
▁students	-2343
▁together	-2344
ia	-2345
iv	-2346
▁人	-2347
▁咁	-2348
一啲	-2349
一陣	-2350
仲有	-2351
你嘅	-2352
個個	-2353
做緊	-2354
出去	-2355
分別	-2356
即刻	-2357
叫做	-2358
咁做	-2359
咁好	-2360
唔起	-2361
問吓	-2362
套戲	-2363
對我	-2364
就得	-2365
得濟	-2366
我嘅	-2367
掛住	-2368
撞到	-2369
方法	-2370
最近	-2371
有無	-2372
有錢	-2373
望落	-2374
清楚	-2375
準時	-2376
結他	-2377
而係	-2378
落個	-2379
講咩	-2380
讀書	-2381
返到	-2382
過你	-2383
電腦	-2384
001	-2385
022	-2386
025	-2387
061	-2388
069	-2389
080	-2390
123	-2391
124	-2392
163	-2393
167	-2394
242	-2395
248	-2396
256	-2397
506	-2398
532	-2399
721	-2400
722	-2401
725	-2402
732	-2403
735	-2404
757	-2405
868	-2406
889	-2407
923	-2408
956	-2409
ash	-2410
ege	-2411
ile	-2412
ogn	-2413
ont	-2414
ves	-2415
▁17	-2416
▁27	-2417
▁Al	-2418
▁Br	-2419
▁佢個	-2420
▁唔知	-2421
▁啲叻	-2422
▁我會	-2423
▁有人	-2424
▁有冇	-2425
▁聽講	-2426
係唔係	-2427
好似好	-2428
好靚嘅	-2429
得唔得	-2430
老實講	-2431
見過佢	-2432
都唔會	-2433
9132	-2434
ains	-2435
ason	-2436
ator	-2437
ient	-2438
ions	-2439
olen	-2440
side	-2441
unch	-2442
▁156	-2443
▁388	-2444
▁434	-2445
▁506	-2446
▁520	-2447
▁531	-2448
▁585	-2449
▁684	-2450
▁Get	-2451
▁God	-2452
▁Not	-2453
▁bag	-2454
▁bet	-2455
▁far	-2456
▁gen	-2457
▁ill	-2458
▁kid	-2459
▁lau	-2460
▁sea	-2461
▁ter	-2462
▁tri	-2463
▁佢應承	-2464
下個禮拜	-2465
鍾唔鍾意	-2466
amera	-2467
phone	-2468
where	-2469
▁1324	-2470
▁1570	-2471
▁4132	-2472
▁4185	-2473
▁4322	-2474
▁4676	-2475
▁5798	-2476
▁6329	-2477
▁7509	-2478
▁Take	-2479
▁dark	-2480
▁disc	-2481
▁flow	-2482
▁four	-2483
▁high	-2484
▁inst	-2485
▁nice	-2486
▁rich	-2487
▁tree	-2488
▁wife	-2489
▁writ	-2490
▁我唔記得	-2491
aurant	-2492
▁45442	-2493
▁46759	-2494
▁53754	-2495
▁57349	-2496
▁59132	-2497
▁61071	-2498
▁alone	-2499
▁began	-2500
▁bring	-2501
▁clear	-2502
▁favor	-2503
▁lived	-2504
▁lives	-2505
▁lunch	-2506
▁ready	-2507
▁seven	-2508
▁sound	-2509
▁spend	-2510
▁times	-2511
▁which	-2512
▁woman	-2513
▁Sunday	-2514
▁asleep	-2515
▁camera	-2516
▁caught	-2517
▁crying	-2518
▁guitar	-2519
▁killed	-2520
▁recogn	-2521
▁stolen	-2522
▁summer	-2523
▁啲叻嘅人通常	-2524
▁6095089	-2525
▁address	-2526
▁certain	-2527
▁correct	-2528
▁country	-2529
▁leaving	-2530
▁machine	-2531
▁promise	-2532
▁receive	-2533
▁younger	-2534
▁arrogant	-2535
▁swimming	-2536
▁restaurant	-2537
▁Intelligent	-2538
by	-2539
dd	-2540
eb	-2541
ky	-2542
na	-2543
so	-2544
uc	-2545
▁'	-2546
▁條	-2547
▁湯	-2548
▁無	-2549
▁隻	-2550
▁食	-2551
一日	-2552
中國	-2553
人工	-2554
佢個	-2555
俾啲	-2556
做嘅	-2557
動物	-2558
叫佢	-2559
咗兩	-2560
咩事	-2561
唔見	-2562
喊咗	-2563
噉嘅	-2564
嚟緊	-2565
國家	-2566
地址	-2567
多次	-2568
大家	-2569
就要	-2570
我冇	-2571
收到	-2572
日日	-2573
正嘅	-2574
班牙	-2575
發現	-2576
相機	-2577
第一	-2578
第二	-2579
細個	-2580
老公	-2581
至少	-2582
記住	-2583
認得	-2584
都有	-2585
都無	-2586
銀包	-2587
除咗	-2588
隔籬	-2589
雪糕	-2590
餐廳	-2591
點樣	-2592
030	-2593
038	-2594
058	-2595
090	-2596
106	-2597
140	-2598
148	-2599
149	-2600
151	-2601
156	-2602
165	-2603
233	-2604
249	-2605
269	-2606
320	-2607
328	-2608
359	-2609
360	-2610
365	-2611
445	-2612
449	-2613
467	-2614
469	-2615
536	-2616
701	-2617
702	-2618
730	-2619
731	-2620
737	-2621
739	-2622
796	-2623
821	-2624
831	-2625
842	-2626
913	-2627
921	-2628
924	-2629
931	-2630
946	-2631
947	-2632
950	-2633
952	-2634
955	-2635
960	-2636
990	-2637
act	-2638
amp	-2639
ane	-2640
cle	-2641
irt	-2642
ken	-2643
lla	-2644
med	-2645
old	-2646
ond	-2647
oud	-2648
ses	-2649
▁74	-2650
▁84	-2651
▁94	-2652
▁Af	-2653
▁By	-2654
▁On	-2655
▁Un	-2656
▁ap	-2657
▁fl	-2658
▁你啲	-2659
▁你話	-2660
▁佢有	-2661
▁呢條	-2662
▁呢部	-2663
▁呢間	-2664
▁我搵	-2665
▁湯姆	-2666
咗份工	-2667
唔開心	-2668
就走咗	-2669
成點呀	-2670
杯咖啡	-2671
架巴士	-2672
準備好	-2673
瞓晏覺	-2674
西班牙	-2675
講大話	-2676
都唔係	-2677
間房度	-2678
,000	-2679
cket	-2680
ided	-2681
imes	-2682
irty	-2683
ists	-2684
mbre	-2685
usan	-2686
ween	-2687
ying	-2688
▁174	-2689
▁268	-2690
▁294	-2691
▁316	-2692
▁552	-2693
▁564	-2694
▁604	-2695
▁685	-2696
▁764	-2697
▁dep	-2698
▁hit	-2699
▁hum	-2700
▁rad	-2701
▁sal	-2702
▁sur	-2703
▁thr	-2704
▁unt	-2705
▁win	-2706
▁我今日	-2707
▁我哋喺	-2708
▁我買咗	-2709
一個禮拜	-2710
留喺屋企	-2711
ating	-2712
oking	-2713
ously	-2714
▁1344	-2715
▁3855	-2716
▁3933	-2717
▁5269	-2718
▁6475	-2719
▁6944	-2720
▁8683	-2721
▁9555	-2722
▁Just	-2723
▁Tell	-2724
▁bath	-2725
▁bird	-2726
▁born	-2727
▁clot	-2728
▁fire	-2729
▁foot	-2730
▁gets	-2731
▁grow	-2732
▁head	-2733
▁milk	-2734
▁mine	-2735
▁pain	-2736
▁pick	-2737
▁tast	-2738
▁taxi	-2739
▁true	-2740
vision	-2741
▁22453	-2742
▁48268	-2743
▁52654	-2744
▁57341	-2745
▁57350	-2746
▁57774	-2747
▁57953	-2748
▁61035	-2749
▁78329	-2750
▁99554	-2751
▁After	-2752
▁comes	-2753
▁cream	-2754
▁dream	-2755
▁dress	-2756
▁found	-2757
▁girlf	-2758
▁habit	-2759
▁horse	-2760
▁piece	-2761
▁teach	-2762
▁terri	-2763
▁umbre	-2764
▁veget	-2765
▁waste	-2766
▁你鍾唔鍾意	-2767
▁106506	-2768
▁disapp	-2769
▁health	-2770
▁looked	-2771
▁making	-2772
▁office	-2773
▁street	-2774
▁between	-2775
▁college	-2776
▁company	-2777
▁concert	-2778
▁dollars	-2779
▁knowled	-2780
▁picture	-2781
▁umbrella	-2782
▁啲叻嘅人通常都好	-2783
▁boyfriend	-2784
▁girlfriend	-2785
▁television	-2786
▁咪	-2787
▁嘅	-2788
▁等	-2789
▁請	-2790
㗎咋	-2791
三個	-2792
今年	-2793
你會	-2794
係佢	-2795
係咁	-2796
俾個	-2797
俾錢	-2798
做咗	-2799
偷咗	-2800
先好	-2801
先生	-2802
冇乜	-2803
出咗	-2804
到咗	-2805
努力	-2806
十年	-2807
去睇	-2808
咗條	-2809
唔夠	-2810
嘢呀	-2811
嚟啦	-2812
報紙	-2813
夏天	-2814
夜晚	-2815
安全	-2816
將個	-2817
對佢	-2818
幫你	-2819
幾耐	-2820
得閒	-2821
心情	-2822
想知	-2823
我吖	-2824
我啦	-2825
我會	-2826
我諗	-2827
打爛	-2828
晏晝	-2829
有咩	-2830
望住	-2831
根本	-2832
的士	-2833
相信	-2834
知我	-2835
空氣	-2836
考試	-2837
花園	-2838
英國	-2839
落嚟	-2840
試吓	-2841
警察	-2842
過我	-2843
錯咗	-2844
鐘意	-2845
麻煩	-2846
008	-2847
023	-2848
034	-2849
066	-2850
074	-2851
084	-2852
091	-2853
101	-2854
114	-2855
118	-2856
121	-2857
161	-2858
162	-2859
164	-2860
180	-2861
187	-2862
222	-2863
230	-2864
234	-2865
356	-2866
358	-2867
364	-2868
461	-2869
462	-2870
534	-2871
551	-2872
703	-2873
772	-2874
847	-2875
998	-2876
ail	-2877
bab	-2878
cce	-2879
ely	-2880
iew	-2881
lic	-2882
ony	-2883
ors	-2884
ual	-2885
uff	-2886
▁Mr	-2887
▁OK	-2888
▁eg	-2889
▁im	-2890
▁佢想	-2891
▁呢支	-2892
▁多謝	-2893
▁小心	-2894
▁我睇	-2895
▁聽日	-2896
但係佢	-2897
係咪你	-2898
去邊度	-2899
同佢講	-2900
喺邊到	-2901
女朋友	-2902
小朋友	-2903
會發生	-2904
有幾多	-2905
架單車	-2906
男朋友	-2907
聽唔到	-2908
0194	-2909
7179	-2910
ages	-2911
cial	-2912
cuse	-2913
ized	-2914
lack	-2915
oint	-2916
sity	-2917
▁112	-2918
▁225	-2919
▁248	-2920
▁265	-2921
▁274	-2922
▁282	-2923
▁285	-2924
▁291	-2925
▁293	-2926
▁554	-2927
▁605	-2928
▁Eur	-2929
▁For	-2930
▁Her	-2931
▁Mon	-2932
▁abs	-2933
▁bur	-2934
▁col	-2935
▁cup	-2936
▁dra	-2937
▁emp	-2938
▁equ	-2939
▁fat	-2940
▁ign	-2941
▁ind	-2942
▁key	-2943
▁mag	-2944
▁pur	-2945
▁rel	-2946
▁set	-2947
▁你唔好	-2948
▁你幾時	-2949
▁你最好	-2950
▁你鍾意	-2951
▁呢本書	-2952
▁我尋日	-2953
▁我尋晚	-2954
▁我阿媽	-2955
▁老實講	-2956
介唔介意	-2957
好快就會	-2958
生日禮物	-2959
anger	-2960
anton	-2961
bably	-2962
itten	-2963
ndred	-2964
orant	-2965
redit	-2966
▁1393	-2967
▁2245	-2968
▁3364	-2969
▁3868	-2970
▁4006	-2971
▁4016	-2972
▁4025	-2973
▁4035	-2974
▁4588	-2975
▁6127	-2976
▁6162	-2977
▁6477	-2978
▁7988	-2979
▁9535	-2980
▁With	-2981
▁easi	-2982
▁eyes	-2983
▁fail	-2984
▁half	-2985
▁hold	-2986
▁moon	-2987
▁past	-2988
▁resp	-2989
▁ride	-2990
▁seri	-2991
▁shut	-2992
▁sign	-2993
▁simp	-2994
▁supp	-2995
▁佢成日都	-2996
▁13992	-2997
▁33645	-2998
▁52645	-2999
▁59433	-3000
▁64785	-3001
▁64791	-3002
▁88751	-3003
▁95012	-3004
▁Never	-3005
▁begin	-3006
▁black	-3007
▁gener	-3008
▁heart	-3009
▁novel	-3010
▁shoes	-3011
▁spent	-3012
▁visit	-3013
▁white	-3014
▁worry	-3015
▁yours	-3016
▁119216	-3017
▁Canton	-3018
▁Europe	-3019
▁Monday	-3020
▁credit	-3021
▁danger	-3022
▁reason	-3023
▁second	-3024
▁taking	-3025
▁trying	-3026
▁hundred	-3027
▁mistake	-3028
▁accident	-3029
▁favorite	-3030
▁probably	-3031
▁thinking	-3032
▁Cantonese	-3033
▁Yesterday	-3034
▁listening	-3035
▁difference	-3036
▁interested	-3037
!」	-3038
?!	-3039
bo	-3040
dy	-3041
fa	-3042
gr	-3043
io	-3044
zy	-3045
▁喂	-3046
▁睇	-3047
▁話	-3048
一間	-3049
三點	-3050
五十	-3051
人哋	-3052
介紹	-3053
係咩	-3054
係點	-3055
做得	-3056
六點	-3057
冇晒	-3058
出世	-3059
出發	-3060
到我	-3061
十二	-3062
危險	-3063
去呀	-3064
句子	-3065
同阿	-3066
呢啲	-3067
呢種	-3068
喇喎	-3069
喺呢	-3070
喺啲	-3071
嘗試	-3072
嘢食	-3073
嚟呀	-3074
士頓	-3075
外語	-3076
太多	-3077
好忙	-3078
學識	-3079
完全	-3080
實係	-3081
寫咗	-3082
小說	-3083
就嚟	-3084
廣東	-3085
彈琴	-3086
得咁	-3087
成個	-3088
成晚	-3089
把遮	-3090
散步	-3091
旅行	-3092
時會	-3093
朝頭	-3094
消息	-3095
生活	-3096
眼瞓	-3097
社會	-3098
答案	-3099
紅色	-3100
細佬	-3101
舒服	-3102
著咗	-3103
蕩失	-3104
號碼	-3105
諗過	-3106
講到	-3107
講咗	-3108
還返	-3109
電影	-3110
頂帽	-3111
頭先	-3112
點做	-3113
007	-3114
024	-3115
041	-3116
049	-3117
050	-3118
062	-3119
138	-3120
197	-3121
261	-3122
263	-3123
335	-3124
339	-3125
343	-3126
368	-3127
453	-3128
457	-3129
466	-3130
535	-3131
706	-3132
736	-3133
755	-3134
812	-3135
863	-3136
910	-3137
919	-3138
987	-3139
991	-3140
ato	-3141
eak	-3142
erc	-3143
ern	-3144
eth	-3145
ety	-3146
ney	-3147
ott	-3148
sed	-3149
ton	-3150
ush	-3151
▁80	-3152
▁At	-3153
▁Ex	-3154
▁ce	-3155
▁你冇	-3156
▁佢一	-3157
▁佢冇	-3158
▁係咪	-3159
▁呢到	-3160
▁呢隻	-3161
▁唔係	-3162
▁好多	-3163
▁我仲	-3164
▁日本	-3165
一定會	-3166
係咩呀	-3167
俾我呀	-3168
個個都	-3169
其他人	-3170
同你講	-3171
咗一個	-3172
唔應該	-3173
廣東話	-3174
我真係	-3175
打網球	-3176
朝頭早	-3177
波士頓	-3178
睇唔到	-3179
穿咗個	-3180
自己嘅	-3181
見到佢	-3182
講英文	-3183
邊個呀	-3184
部相機	-3185
都會去	-3186
....	-3187
John	-3188
aken	-3189
band	-3190
cept	-3191
dden	-3192
ding	-3193
ffic	-3194
form	-3195
hose	-3196
ider	-3197
idge	-3198
ison	-3199
lept	-3200
osed	-3201
outh	-3202
ping	-3203
road	-3204
room	-3205
▁100	-3206
▁104	-3207
▁175	-3208
▁193	-3209
▁196	-3210
▁211	-3211
▁235	-3212
▁261	-3213
▁271	-3214
▁281	-3215
▁289	-3216
▁302	-3217
▁305	-3218
▁368	-3219
▁372	-3220
▁391	-3221
▁419	-3222
▁459	-3223
▁471	-3224
▁534	-3225
▁539	-3226
▁606	-3227
▁642	-3228
▁645	-3229
▁703	-3230
▁949	-3231
▁Yes	-3232
▁adv	-3233
▁box	-3234
▁cap	-3235
▁eye	-3236
▁fil	-3237
▁flo	-3238
▁fut	-3239
▁idi	-3240
▁ins	-3241
▁ran	-3242
▁ref	-3243
▁sun	-3244
▁sup	-3245
▁tow	-3246
▁佢話佢	-3247
▁我啱啱	-3248
▁我已經	-3249
▁我老豆	-3250
對唔住呀	-3251
聖誕禮物	-3252
返到屋企	-3253
電話號碼	-3254
ained	-3255
arden	-3256
cause	-3257
cceed	-3258
oston	-3259
ustom	-3260
▁1531	-3261
▁2276	-3262
▁3499	-3263
▁3853	-3264
▁3876	-3265
▁4004	-3266
▁4029	-3267
▁4177	-3268
▁4219	-3269
▁4229	-3270
▁4335	-3271
▁4694	-3272
▁5266	-3273
▁5626	-3274
▁5733	-3275
▁8516	-3276
▁8729	-3277
▁also	-3278
▁beer	-3279
▁bike	-3280
▁cost	-3281
▁dict	-3282
▁died	-3283
▁dist	-3284
▁face	-3285
▁game	-3286
▁goes	-3287
▁kids	-3288
▁luck	-3289
▁meal	-3290
▁meat	-3291
▁move	-3292
▁quit	-3293
▁ring	-3294
▁road	-3295
▁safe	-3296
▁seat	-3297
▁shit	-3298
▁soup	-3299
▁suit	-3300
▁team	-3301
▁wake	-3302
▁wear	-3303
係邊個嚟㗎	-3304
打電話俾我	-3305
though	-3306
▁10975	-3307
▁13213	-3308
▁15323	-3309
▁16679	-3310
▁57613	-3311
▁57746	-3312
▁61085	-3313
▁64779	-3314
▁69618	-3315
▁70454	-3316
▁79878	-3317
▁95362	-3318
▁95413	-3319
▁Since	-3320
▁agree	-3321
▁chair	-3322
▁earli	-3323
▁girls	-3324
▁human	-3325
▁impos	-3326
▁known	-3327
▁later	-3328
▁manag	-3329
▁point	-3330
▁pract	-3331
▁quite	-3332
▁radio	-3333
▁store	-3334
▁story	-3335
▁weeks	-3336
▁107589	-3337
▁647425	-3338
▁Boston	-3339
▁abroad	-3340
▁apolog	-3341
▁dishes	-3342
▁eating	-3343
▁garden	-3344
▁longer	-3345
▁minute	-3346
▁moment	-3347
▁others	-3348
▁prefer	-3349
▁result	-3350
▁saying	-3351
▁sudden	-3352
▁taller	-3353
▁twenty	-3354
▁weight	-3355
▁wouldn	-3356
▁against	-3357
▁clothes	-3358
▁complet	-3359
▁flowers	-3360
▁forever	-3361
▁learned	-3362
▁singing	-3363
▁started	-3364
▁student	-3365
▁succeed	-3366
▁through	-3367
▁trouble	-3368
▁walking	-3369
▁written	-3370
▁consider	-3371
▁everyone	-3372
▁ignorant	-3373
▁learning	-3374
▁studying	-3375
▁different	-3376
▁recognize	-3377
▁telephone	-3378
▁impossible	-3379
:「	-3380
It	-3381
No	-3382
co	-3383
du	-3384
lc	-3385
ug	-3386
vo	-3387
vy	-3388
⋯⋯	-3389
▁上	-3390
▁做	-3391
▁收	-3392
▁每	-3393
▁班	-3394
三次	-3395
之內	-3396
二十	-3397
仆街	-3398
今個	-3399
你哋	-3400
係噉	-3401
信用	-3402
先至	-3403
入去	-3404
公仔	-3405
出聲	-3406
原來	-3407
去過	-3408
又好	-3409
司機	-3410
同個	-3411
呢條	-3412
呢樣	-3413
咁大	-3414
唔信	-3415
唔明	-3416
喺我	-3417
噉樣	-3418
嚟探	-3419
嚟搵	-3420
埲牆	-3421
報告	-3422
壞咗	-3423
大嘅	-3424
太陽	-3425
好呀	-3426
好差	-3427
好易	-3428
好耐	-3429
好高	-3430
字典	-3431
將啲	-3432
就到	-3433
巴黎	-3434
廁所	-3435
張紙	-3436
得過	-3437
想像	-3438
撞咗	-3439
收音	-3440
放棄	-3441
早啲	-3442
更加	-3443
機會	-3444
歷史	-3445
溫書	-3446
照顧	-3447
牛奶	-3448
特別	-3449
男人	-3450
眼鏡	-3451
瞓緊	-3452
等緊	-3453
簡單	-3454
細妹	-3455
細聲	-3456
習慣	-3457
自由	-3458
要做	-3459
解釋	-3460
責任	-3461
遲啲	-3462
部手	-3463
關於	-3464
食完	-3465
馬路	-3466
麵包	-3467
009	-3468
028	-3469
029	-3470
037	-3471
056	-3472
068	-3473
097	-3474
102	-3475
142	-3476
154	-3477
240	-3478
247	-3479
287	-3480
323	-3481
326	-3482
330	-3483
334	-3484
350	-3485
442	-3486
530	-3487
650	-3488
659	-3489
708	-3490
724	-3491
727	-3492
750	-3493
776	-3494
797	-3495
876	-3496
904	-3497
953	-3498
You	-3499
ada	-3500
air	-3501
als	-3502
cri	-3503
cum	-3504
dle	-3505
eed	-3506
eng	-3507
kyo	-3508
oin	-3509
ons	-3510
ude	-3511
uss	-3512
▁37	-3513
▁49	-3514
▁ed	-3515
▁ph	-3516
▁sk	-3517
▁不如	-3518
▁你仲	-3519
▁你係	-3520
▁你點	-3521
▁俾我	-3522
▁其實	-3523
▁唔使	-3524
▁好似	-3525
▁尋日	-3526
▁希望	-3527
▁張枱	-3528
▁我叫	-3529
▁我對	-3530
▁我未	-3531
▁真係	-3532
▁睇吓	-3533
但係就	-3534
但係都	-3535
係我嘅	-3536
俾你聽	-3537
俾我哋	-3538
個計劃	-3539
十分鐘	-3540
句句子	-3541
同埋一	-3542
同我哋	-3543
呢個字	-3544
呢首歌	-3545
咗起身	-3546
唔想去	-3547
嗰本書	-3548
嚟緊喇	-3549
因為我	-3550
學外語	-3551
少少呀	-3552
收音機	-3553
瞌一陣	-3554
講得好	-3555
踩單車	-3556
間學校	-3557
間舖頭	-3558
音樂會	-3559
What	-3560
adaz	-3561
ants	-3562
aris	-3563
cked	-3564
eath	-3565
ense	-3566
gest	-3567
hood	-3568
icks	-3569
land	-3570
llut	-3571
noon	-3572
ower	-3573
upid	-3574
ures	-3575
▁134	-3576
▁140	-3577
▁179	-3578
▁187	-3579
▁194	-3580
▁232	-3581
▁258	-3582
▁283	-3583
▁318	-3584
▁319	-3585
▁332	-3586
▁596	-3587
▁619	-3588
▁622	-3589
▁662	-3590
▁800	-3591
▁art	-3592
▁ass	-3593
▁ate	-3594
▁bar	-3595
▁cra	-3596
▁hea	-3597
▁hol	-3598
▁hus	-3599
▁its	-3600
▁nor	-3601
▁pop	-3602
▁reg	-3603
▁sad	-3604
▁sat	-3605
▁tre	-3606
▁你而家	-3607
▁你舊年	-3608
▁佢鍾意	-3609
▁我今朝	-3610
▁我仲未	-3611
▁我唔會	-3612
▁我淨係	-3613
俾人偷咗	-3614
唔喺屋企	-3615
喺度睇緊	-3616
細個嗰陣	-3617
覺得自己	-3618
Thank	-3619
ative	-3620
board	-3621
dered	-3622
ences	-3623
ility	-3624
lcome	-3625
▁1241	-3626
▁1272	-3627
▁1572	-3628
▁1691	-3629
▁1780	-3630
▁3475	-3631
▁3825	-3632
▁3859	-3633
▁3883	-3634
▁3932	-3635
▁4028	-3636
▁4036	-3637
▁4220	-3638
▁4576	-3639
▁4606	-3640
▁4615	-3641
▁5425	-3642
▁5546	-3643
▁5792	-3644
▁6099	-3645
▁8875	-3646
▁Both	-3647
▁Even	-3648
▁Fuck	-3649
▁Shut	-3650
▁body	-3651
▁burn	-3652
▁cats	-3653
▁cool	-3654
▁cour	-3655
▁cute	-3656
▁deal	-3657
▁drop	-3658
▁earn	-3659
▁fact	-3660
▁fine	-3661
▁guys	-3662
▁hurt	-3663
▁knew	-3664
▁poor	-3665
▁side	-3666
▁sock	-3667
▁sold	-3668
▁view	-3669
▁wasn	-3670
▁你唔應該	-3671
▁佢應承咗	-3672
▁我想問吓	-3673
adazan	-3674
aining	-3675
atient	-3676
ention	-3677
ionary	-3678
▁16913	-3679
▁18996	-3680
▁24792	-3681
▁34996	-3682
▁44648	-3683
▁45340	-3684
▁50194	-3685
▁53599	-3686
▁53600	-3687
▁53870	-3688
▁57601	-3689
▁57984	-3690
▁59536	-3691
▁61034	-3692
▁61072	-3693
▁61270	-3694
▁64784	-3695
▁64792	-3696
▁64849	-3697
▁69610	-3698
▁70320	-3699
▁79883	-3700
▁99555	-3701
▁China	-3702
▁Paris	-3703
▁Sorry	-3704
▁Susan	-3705
▁These	-3706
▁Three	-3707
▁Today	-3708
▁Tokyo	-3709
▁allow	-3710
▁beach	-3711
▁catch	-3712
▁exist	-3713
▁floor	-3714
▁front	-3715
▁green	-3716
▁idiot	-3717
▁impro	-3718
▁makes	-3719
▁meant	-3720
▁mouth	-3721
▁names	-3722
▁noise	-3723
▁shall	-3724
▁short	-3725
▁stuff	-3726
▁teeth	-3727
▁until	-3728
▁works	-3729
▁119215	-3730
▁612012	-3731
▁Excuse	-3732
▁Thanks	-3733
▁appear	-3734
▁apples	-3735
▁comput	-3736
▁daught	-3737
▁depend	-3738
▁entire	-3739
▁finish	-3740
▁future	-3741
▁harder	-3742
▁living	-3743
▁partic	-3744
▁passed	-3745
▁pollut	-3746
▁report	-3747
▁scared	-3748
▁simple	-3749
▁stupid	-3750
▁turned	-3751
▁univer	-3752
▁wallet	-3753
▁within	-3754
▁Kadazan	-3755
▁changed	-3756
▁earlier	-3757
▁evening	-3758
▁feeling	-3759
▁husband	-3760
▁largest	-3761
▁raining	-3762
▁telling	-3763
▁American	-3764
▁Tomorrow	-3765
▁building	-3766
▁sentence	-3767
▁teachers	-3768
▁Everybody	-3769
▁afternoon	-3770
▁dangerous	-3771
▁knowledge	-3772
▁questions	-3773
▁Everything	-3774
▁dictionary	-3775
▁interesting	-3776
gu	-3777
ok	-3778
pr	-3779
ts	-3780
ze	-3781
▁俾	-3782
▁嘩	-3783
▁大	-3784
▁屌	-3785
▁邊	-3786
▁間	-3787
㗎啦	-3788
一年	-3789
三日	-3790
中嘅	-3791
中文	-3792
之間	-3793
任何	-3794
住咗	-3795
你咁	-3796
佢啦	-3797
佢啲	-3798
佢好	-3799
佢會	-3800
係你	-3801
係個	-3802
係唔	-3803
保證	-3804
做完	-3805
八點	-3806
冇錢	-3807
冬天	-3808
出事	-3809
出名	-3810
出現	-3811
出盡	-3812
勤力	-3813
卡達	-3814
古力	-3815
呢張	-3816
呢排	-3817
咗婚	-3818
咗張	-3819
哥爾	-3820
唔去	-3821
唔落	-3822
唯一	-3823
問佢	-3824
問我	-3825
啤酒	-3826
啦啦	-3827
啱嘅	-3828
嗰部	-3829
嘅事	-3830
嘅咩	-3831
大利	-3832
失望	-3833
好啲	-3834
好早	-3835
好返	-3836
家姐	-3837
幾日	-3838
建築	-3839
影響	-3840
成世	-3841
我㗎	-3842
我係	-3843
我唔	-3844
我有	-3845
或者	-3846
所謂	-3847
打咗	-3848
搵佢	-3849
晚飯	-3850
有個	-3851
有六	-3852
未必	-3853
東京	-3854
棵樹	-3855
歐洲	-3856
歡迎	-3857
死人	-3858
每朝	-3859
污染	-3860
滿晒	-3861
無知	-3862
犀利	-3863
琴晚	-3864
發明	-3865
真相	-3866
瞓覺	-3867
知你	-3868
粒鐘	-3869
絕對	-3870
自殺	-3871
落去	-3872
見面	-3873
試過	-3874
話會	-3875
諗緊	-3876
走喇	-3877
身體	-3878
返咗	-3879
進步	-3880
運動	-3881
鋼琴	-3882
鎖匙	-3883
閒呀	-3884
離開	-3885
食辣	-3886
002	-3887
004	-3888
017	-3889
031	-3890
057	-3891
059	-3892
060	-3893
158	-3894
229	-3895
244	-3896
252	-3897
255	-3898
324	-3899
325	-3900
338	-3901
349	-3902
354	-3903
427	-3904
444	-3905
446	-3906
450	-3907
451	-3908
455	-3909
459	-3910
460	-3911
464	-3912
552	-3913
569	-3914
647	-3915
655	-3916
656	-3917
668	-3918
709	-3919
720	-3920
728	-3921
788	-3922
789	-3923
907	-3924
930	-3925
959	-3926
997	-3927
999	-3928
apt	-3929
aul	-3930
bed	-3931
col	-3932
eep	-3933
ime	-3934
jor	-3935
man	-3936
osp	-3937
oun	-3938
ple	-3939
rap	-3940
unk	-3941
uri	-3942
▁90	-3943
▁Go	-3944
▁Oh	-3945
▁So	-3946
▁Sw	-3947
▁ac	-3948
▁da	-3949
▁sn	-3950
▁你個	-3951
▁佢將	-3952
▁我俾	-3953
▁我用	-3954
▁我識	-3955
▁我都	-3956
▁最近	-3957
▁有個	-3958
一齊去	-3959
之後就	-3960
你唔好	-3961
佢哋嘅	-3962
剪頭髮	-3963
卡達山	-3964
危險㗎	-3965
去瞓覺	-3966
同我講	-3967
咁多人	-3968
咗個窗	-3969
啲咩㗎	-3970
啲嘢食	-3971
嘅問題	-3972
嘅地方	-3973
嘅女仔	-3974
因為佢	-3975
埋啲咁	-3976
壞習慣	-3977
好唔好	-3978
就係我	-3979
就唔會	-3980
就開始	-3981
度撞到	-3982
意大利	-3983
我屋企	-3984
我淨係	-3985
所以就	-3986
撞咗埋	-3987
朱古力	-3988
架火車	-3989
條問題	-3990
睇吓你	-3991
睇電視	-3992
蕩失路	-3993
諗住去	-3994
部電視	-3995
錢俾你	-3996
麻煩你	-3997
1879	-3998
andf	-3999
eter	-4000
ighb	-4001
ilet	-4002
less	-4003
ling	-4004
orts	-4005
ring	-4006
tory	-4007
ully	-4008
urry	-4009
▁129	-4010
▁148	-4011
▁171	-4012
▁190	-4013
▁203	-4014
▁204	-4015
▁226	-4016
▁238	-4017
▁243	-4018
▁259	-4019
▁262	-4020
▁275	-4021
▁278	-4022
▁297	-4023
▁304	-4024
▁321	-4025
▁365	-4026
▁376	-4027
▁431	-4028
▁444	-4029
▁475	-4030
▁510	-4031
▁514	-4032
▁556	-4033
▁574	-4034
▁583	-4035
▁588	-4036
▁589	-4037
▁595	-4038
▁636	-4039
▁678	-4040
▁679	-4041
▁683	-4042
▁686	-4043
▁712	-4044
▁714	-4045
▁715	-4046
▁772	-4047
▁793	-4048
▁Day	-4049
▁age	-4050
▁bat	-4051
▁bor	-4052
▁dam	-4053
▁dig	-4054
▁due	-4055
▁eld	-4056
▁exc	-4057
▁fam	-4058
▁fif	-4059
▁fly	-4060
▁fun	-4061
▁guy	-4062
▁vac	-4063
▁yen	-4064
▁你今朝	-4065
▁你可以	-4066
▁你唔使	-4067
▁你諗住	-4068
▁佢唔識	-4069
▁佢已經	-4070
▁個細路	-4071
▁冇人會	-4072
▁我以為	-4073
▁我而家	-4074
▁我聽日	-4075
▁我諗住	-4076
▁有冇人	-4077
▁有啲人	-4078
叫我起身	-4079
如果唔係	-4080
就得㗎喇	-4081
穿咗個窿	-4082
辭咗份工	-4083
agine	-4084
anish	-4085
asted	-4086
aying	-4087
ebook	-4088
ended	-4089
illed	-4090
onest	-4091
ouple	-4092
uring	-4093
▁1304	-4094
▁1530	-4095
▁1766	-4096
▁1774	-4097
▁1895	-4098
▁1902	-4099
▁1970	-4100
▁2395	-4101
▁2455	-4102
▁2595	-4103
▁2884	-4104
▁2895	-4105
▁3465	-4106
▁3895	-4107
▁4003	-4108
▁4034	-4109
▁4329	-4110
▁4663	-4111
▁5221	-4112
▁5238	-4113
▁5285	-4114
▁5625	-4115
▁5781	-4116
▁5875	-4117
▁5932	-4118
▁5946	-4119
▁5996	-4120
▁6175	-4121
▁6728	-4122
▁7844	-4123
▁7954	-4124
▁8408	-4125
▁8766	-4126
▁9536	-4127
▁9956	-4128
▁Brit	-4129
▁Germ	-4130
▁Here	-4131
▁Most	-4132
▁Stop	-4133
▁Tony	-4134
▁anim	-4135
▁blue	-4136
▁boil	-4137
▁bott	-4138
▁case	-4139
▁cell	-4140
▁char	-4141
▁dogs	-4142
▁ears	-4143
▁eggs	-4144
▁film	-4145
▁fool	-4146
▁glad	-4147
▁hasn	-4148
▁hate	-4149
▁hell	-4150
▁hosp	-4151
▁jump	-4152
▁mood	-4153
▁nine	-4154
▁requ	-4155
▁stom	-4156
▁temp	-4157
▁test	-4158
▁tour	-4159
▁trip	-4160
▁wine	-4161
▁你最鍾意	-4162
▁佢係一個	-4163
▁如果你想	-4164
▁我唔知佢	-4165
▁我唔覺得	-4166
▁點解你唔	-4167
你可唔可以	-4168
唔係好鍾意	-4169
得唔得閒呀	-4170
永遠都唔會	-4171
ations	-4172
colate	-4173
ularly	-4174
vented	-4175
▁10798	-4176
▁13456	-4177
▁15795	-4178
▁18994	-4179
▁20672	-4180
▁21115	-4181
▁46461	-4182
▁52698	-4183
▁55285	-4184
▁57179	-4185
▁57348	-4186
▁57602	-4187
▁57745	-4188
▁57948	-4189
▁58048	-4190
▁59286	-4191
▁59376	-4192
▁61024	-4193
▁64579	-4194
▁64812	-4195
▁65392	-4196
▁70453	-4197
▁79862	-4198
▁79961	-4199
▁95470	-4200
▁Those	-4201
▁apple	-4202
▁blind	-4203
▁bread	-4204
▁cards	-4205
▁color	-4206
▁cross	-4207
▁death	-4208
▁empty	-4209
▁equal	-4210
▁heavy	-4211
▁holid	-4212
▁hurry	-4213
▁keeps	-4214
▁laugh	-4215
▁liked	-4216
▁lying	-4217
▁magaz	-4218
▁major	-4219
▁marry	-4220
▁moved	-4221
▁newsp	-4222
▁order	-4223
▁quick	-4224
▁raise	-4225
▁river	-4226
▁since	-4227
▁smart	-4228
▁smell	-4229
▁steal	-4230
▁stuck	-4231
▁sugar	-4232
▁thank	-4233
▁trans	-4234
▁twice	-4235
▁你介唔介意	-4236
▁106458	-4237
▁109812	-4238
▁593771	-4239
▁593773	-4240
▁France	-4241
▁People	-4242
▁States	-4243
▁United	-4244
▁asking	-4245
▁became	-4246
▁become	-4247
▁boring	-4248
▁bridge	-4249
▁broken	-4250
▁button	-4251
▁chance	-4252
▁couple	-4253
▁easily	-4254
▁famous	-4255
▁honest	-4256
▁likely	-4257
▁member	-4258
▁middle	-4259
▁movies	-4260
▁neighb	-4261
▁repeat	-4262
▁respon	-4263
▁sleepy	-4264
▁slowly	-4265
▁thinks	-4266
▁though	-4267
▁toilet	-4268
▁winter	-4269
▁worked	-4270
▁America	-4271
▁capital	-4272
▁careful	-4273
▁decided	-4274
▁happens	-4275
▁history	-4276
▁instead	-4277
▁meaning	-4278
▁realize	-4279
▁seconds	-4280
▁suggest	-4281
▁welcome	-4282
▁worried	-4283
▁writing	-4284
andfather	-4285
▁Although	-4286
▁Somebody	-4287
▁computer	-4288
▁daughter	-4289
▁football	-4290
▁hospital	-4291
▁mistakes	-4292
▁notebook	-4293
▁pictures	-4294
▁terrible	-4295
▁chocolate	-4296
▁disappoint	-4297
▁complaining	-4298
,"	-4299
aw	-4300
be	-4301
ib	-4302
ma	-4303
ru	-4304
sp	-4305
ti	-4306
yd	-4307
▁$	-4308
▁-	-4309
▁z	-4310
▁五	-4311
▁入	-4312
▁兩	-4313
▁加	-4314
▁去	-4315
▁咩	-4316
▁將	-4317
▁就	-4318
▁死	-4319
▁為	-4320
▁過	-4321
▁都	-4322
一百	-4323
一邊	-4324
一隻	-4325
三年	-4326
上咗	-4327
上床	-4328
中學	-4329
之外	-4330
乜都	-4331
人好	-4332
人都	-4333
人類	-4334
仔女	-4335
估吓	-4336
住㗎	-4337
住我	-4338
你呀	-4339
你有	-4340
你講	-4341
佢咁	-4342
佢唔	-4343
佢就	-4344
係喺	-4345
係用	-4346
係真	-4347
信封	-4348
修理	-4349
值得	-4350
傢俬	-4351
傷害	-4352
傾吓	-4353
先會	-4354
免費	-4355
入咗	-4356
入嚟	-4357
公園	-4358
冠軍	-4359
到啲	-4360
千祈	-4361
半夜	-4362
同學	-4363
呢份	-4364
周圍	-4365
咁喎	-4366
咁樣	-4367
咗做	-4368
哥哥	-4369
唔出	-4370
唔喺	-4371
唔食	-4372
問你	-4373
啫係	-4374
啲書	-4375
啲水	-4376
啲錢	-4377
單止	-4378
嗰到	-4379
嗰架	-4380
嗰條	-4381
嗰樣	-4382
嗰間	-4383
嘅工	-4384
嘅書	-4385
嘅首	-4386
嚟咗	-4387
嚟唔	-4388
地鐵	-4389
堡包	-4390
場仗	-4391
塞車	-4392
夠喇	-4393
大約	-4394
夫球	-4395
好冇	-4396
好襯	-4397
容易	-4398
實會	-4399
左右	-4400
幾個	-4401
幾好	-4402
座山	-4403
後悔	-4404
得意	-4405
德文	-4406
恐怖	-4407
感覺	-4408
我去	-4409
我啲	-4410
我要	-4411
手車	-4412
搞掂	-4413
支筆	-4414
數學	-4415
文件	-4416
明白	-4417
最尾	-4418
會有	-4419
月球	-4420
有隻	-4421
未來	-4422
梗係	-4423
梳化	-4424
棒球	-4425
次次	-4426
污糟	-4427
沙灘	-4428
演講	-4429
無理	-4430
特登	-4431
玫瑰	-4432
生物	-4433
用呢	-4434
用嘅	-4435
畀我	-4436
留低	-4437
直接	-4438
睇完	-4439
筆錢	-4440
算係	-4441
結果	-4442
經理	-4443
綠色	-4444
練琴	-4445
羅馬	-4446
老人	-4447
老母	-4448
考慮	-4449
聽朝	-4450
要用	-4451
認真	-4452
諗法	-4453
講人	-4454
講嘅	-4455
講得	-4456
講過	-4457
識得	-4458
買咩	-4459
贏咗	-4460
超級	-4461
返緊	-4462
都未	-4463
酒店	-4464
鉛筆	-4465
銀行	-4466
閂咗	-4467
雜誌	-4468
靚嘅	-4469
靚女	-4470
飲酒	-4471
駕駛	-4472
高過	-4473
髮型	-4474
...	-4475
040	-4476
113	-4477
119	-4478
160	-4479
198	-4480
220	-4481
225	-4482
226	-4483
237	-4484
238	-4485
241	-4486
243	-4487
253	-4488
257	-4489
260	-4490
277	-4491
281	-4492
300	-4493
327	-4494
361	-4495
439	-4496
448	-4497
488	-4498
540	-4499
543	-4500
639	-4501
658	-4502
680	-4503
682	-4504
707	-4505
902	-4506
911	-4507
937	-4508
996	-4509
Let	-4510
adu	-4511
ces	-4512
che	-4513
com	-4514
cut	-4515
elt	-4516
esc	-4517
hip	-4518
hol	-4519
ial	-4520
ics	-4521
ird	-4522
itc	-4523
loy	-4524
oto	-4525
ret	-4526
rew	-4527
sib	-4528
wor	-4529
▁57	-4530
▁83	-4531
▁89	-4532
▁93	-4533
▁Ob	-4534
▁Te	-4535
▁Tw	-4536
▁sy	-4537
▁你做	-4538
▁你好	-4539
▁佢俾	-4540
▁佢用	-4541
▁佢連	-4542
▁個個	-4543
▁個天	-4544
▁呢樣	-4545
▁唔怪	-4546
▁嗰度	-4547
▁嗰座	-4548
▁套戲	-4549
▁我去	-4550
▁我讀	-4551
▁我食	-4552
▁所有	-4553
▁架車	-4554
▁等我	-4555
▁舊年	-4556
▁過咗	-4557
▁間房	-4558
五個人	-4559
五分鐘	-4560
件蛋糕	-4561
你應該	-4562
信用卡	-4563
俾人撻	-4564
俾你啦	-4565
俾佢聽	-4566
做功課	-4567
兩個鐘	-4568
公司度	-4569
出名嘅	-4570
出咗去	-4571
到而家	-4572
去睇戲	-4573
只不過	-4574
同一個	-4575
咗我個	-4576
唔知點	-4577
唔認得	-4578
啲天氣	-4579
喺呢間	-4580
喺嗰度	-4581
喺學校	-4582
嗰個人	-4583
嗰架車	-4584
嗰陣時	-4585
嘥時間	-4586
嚟㗎喇	-4587
嚟呢度	-4588
地鐵站	-4589
埋一齊	-4590
大家都	-4591
好似樣	-4592
屋企人	-4593
幫唔到	-4594
得好快	-4595
我哋嘅	-4596
我哋就	-4597
打俾我	-4598
晒啲嘢	-4599
有冇人	-4600
決定咗	-4601
漢堡包	-4602
班火車	-4603
病咗喎	-4604
發生咗	-4605
第一個	-4606
結咗婚	-4607
老師話	-4608
自己做	-4609
走咗入	-4610
跌咗落	-4611
較細聲	-4612
返嚟㗎	-4613
部手提	-4614
都仲係	-4615
都仲未	-4616
都唔識	-4617
重要嘅	-4618
0884	-4619
1040	-4620
1626	-4621
1800	-4622
1832	-4623
3646	-4624
7716	-4625
9176	-4626
9356	-4627
9612	-4628
ange	-4629
cted	-4630
duce	-4631
ears	-4632
fect	-4633
ians	-4634
iest	-4635
inda	-4636
ines	-4637
ises	-4638
ixed	-4639
ject	-4640
mbur	-4641
ones	-4642
ored	-4643
ouch	-4644
reed	-4645
rely	-4646
ries	-4647
urch	-4648
vern	-4649
▁111	-4650
▁165	-4651
▁178	-4652
▁186	-4653
▁209	-4654
▁252	-4655
▁263	-4656
▁277	-4657
▁279	-4658
▁301	-4659
▁303	-4660
▁308	-4661
▁309	-4662
▁311	-4663
▁317	-4664
▁320	-4665
▁324	-4666
▁353	-4667
▁366	-4668
▁387	-4669
▁390	-4670
▁393	-4671
▁409	-4672
▁416	-4673
▁420	-4674
▁456	-4675
▁474	-4676
▁483	-4677
▁484	-4678
▁524	-4679
▁525	-4680
▁530	-4681
▁568	-4682
▁578	-4683
▁587	-4684
▁598	-4685
▁600	-4686
▁601	-4687
▁613	-4688
▁618	-4689
▁635	-4690
▁640	-4691
▁655	-4692
▁664	-4693
▁670	-4694
▁675	-4695
▁682	-4696
▁689	-4697
▁710	-4698
▁762	-4699
▁774	-4700
▁779	-4701
▁973	-4702
▁Any	-4703
▁Bob	-4704
▁Nob	-4705
▁One	-4706
▁Syd	-4707
▁avo	-4708
▁dad	-4709
▁def	-4710
▁det	-4711
▁ext	-4712
▁hid	-4713
▁inf	-4714
▁mad	-4715
▁occ	-4716
▁per	-4717
▁phy	-4718
▁pri	-4719
▁pub	-4720
▁rob	-4721
▁ser	-4722
▁sex	-4723
▁sim	-4724
▁sol	-4725
▁tra	-4726
▁你今日	-4727
▁佢唔係	-4728
▁佢好似	-4729
▁唔好咁	-4730
▁唔該俾	-4731
▁壞習慣	-4732
