[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁t	-0
he	-1
▁a	-2
in	-3
ou	-4
re	-5
▁w	-6
▁s	-7
is	-8
▁1	-9
▁I	-10
▁3	-11
▁2	-12
on	-13
ha	-14
▁the	-15
▁m	-16
▁b	-17
er	-18
▁我	-19
▁to	-20
▁c	-21
▁8	-22
▁T	-23
▁d	-24
▁y	-25
an	-26
▁f	-27
om	-28
▁4	-29
▁you	-30
ing	-31
▁l	-32
en	-33
or	-34
▁7	-35
it	-36
ed	-37
▁is	-38
▁5	-39
ll	-40
es	-41
▁p	-42
▁6	-43
ar	-44
▁o	-45
▁n	-46
▁g	-47
ve	-48
at	-49
as	-50
▁ha	-51
▁h	-52
▁10	-53
▁in	-54
▁H	-55
hat	-56
94	-57
ot	-58
ow	-59
▁你	-60
▁W	-61
95	-62
▁of	-63
91	-64
le	-65
▁he	-66
ay	-67
32	-68
90	-69
77	-70
▁他	-71
96	-72
▁be	-73
▁an	-74
34	-75
36	-76
35	-77
76	-78
81	-79
84	-80
92	-81
▁The	-82
80	-83
85	-84
30	-85
75	-86
▁e	-87
82	-88
▁th	-89
31	-90
86	-91
et	-92
72	-93
ld	-94
70	-95
74	-96
ic	-97
▁Tom	-98
71	-99
us	-100
▁S	-101
ver	-102
▁He	-103
id	-104
im	-105
oo	-106
ke	-107
▁do	-108
▁st	-109
46	-110
45	-111
15	-112
26	-113
10	-114
▁on	-115
16	-116
▁li	-117
▁me	-118
40	-119
▁re	-120
▁M	-121
20	-122
gh	-123
al	-124
25	-125
▁that	-126
▁for	-127
▁was	-128
ent	-129
ch	-130
▁have	-131
33	-132
▁r	-133
ter	-134
her	-135
14	-136
ad	-137
▁we	-138
12	-139
▁it	-140
▁are	-141
99	-142
ly	-143
50	-144
88	-145
st	-146
▁A	-147
▁Y	-148
ill	-149
▁她	-150
汤姆	-151
▁and	-152
un	-153
ion	-154
ome	-155
66	-156
▁k	-157
24	-158
▁D	-159
se	-160
ut	-161
am	-162
▁not	-163
▁my	-164
▁25	-165
ght	-166
▁go	-167
▁You	-168
73	-169
00	-170
▁She	-171
very	-172
ac	-173
ri	-174
▁ne	-175
ant	-176
ir	-177
11	-178
▁at	-179
ould	-180
89	-181
83	-182
▁can	-183
44	-184
▁your	-185
ith	-186
out	-187
▁this	-188
55	-189
all	-190
▁with	-191
93	-192
▁It	-193
60	-194
ur	-195
▁as	-196
▁C	-197
22	-198
▁汤姆	-199
65	-200
ook	-201
one	-202
op	-203
78	-204
79	-205
▁We	-206
ain	-207
▁like	-208
▁his	-209
▁kn	-210
▁se	-211
ce	-212
▁这	-213
ak	-214
64	-215
05	-216
▁wor	-217
▁don	-218
ore	-219
什么	-220
▁want	-221
▁know	-222
if	-223
19	-224
39	-225
up	-226
▁sh	-227
▁Th	-228
▁has	-229
▁9	-230
ro	-231
▁30	-232
▁E	-233
▁her	-234
ight	-235
▁34	-236
湯姆	-237
▁What	-238
end	-239
87	-240
▁sp	-241
ood	-242
th	-243
21	-244
知道	-245
▁al	-246
▁so	-247
ct	-248
▁will	-249
▁te	-250
▁26	-251
▁did	-252
ust	-253
▁him	-254
ary	-255
▁This	-256
▁ab	-257
▁tr	-258
han	-259
ge	-260
day	-261
▁24	-262
ake	-263
▁fr	-264
13	-265
il	-266
我的	-267
ink	-268
▁這	-269
▁us	-270
pp	-271
ul	-272
▁very	-273
▁50	-274
ong	-275
ish	-276
▁pl	-277
▁94	-278
▁tim	-279
04	-280
▁14	-281
37	-282
ast	-283
▁j	-284
ear	-285
oun	-286
38	-287
ren	-288
▁My	-289
62	-290
▁wh	-291
▁15	-292
98	-293
ud	-294
▁Do	-295
▁我不	-296
▁P	-297
est	-298
▁from	-299
and	-300
▁B	-301
61	-302
ry	-303
▁up	-304
▁20	-305
our	-306
▁time	-307
ap	-308
hen	-309
▁un	-310
▁L	-311
▁J	-312
ase	-313
▁all	-314
▁com	-315
54	-316
▁any	-317
▁60	-318
ist	-319
▁湯姆	-320
▁lo	-321
▁我们	-322
red	-323
29	-324
ation	-325
ble	-326
▁de	-327
▁F	-328
▁我們	-329
▁11	-330
▁ex	-331
ate	-332
ive	-333
▁man	-334
56	-335
ind	-336
ame	-337
ave	-338
qu	-339
▁40	-340
ng	-341
ess	-342
18	-343
▁su	-344
一个	-345
▁what	-346
▁N	-347
你的	-348
▁get	-349
▁am	-350
不是	-351
▁no	-352
▁think	-353
▁Wh	-354
▁out	-355
97	-356
没有	-357
fe	-358
我们	-359
▁by	-360
▁spe	-361
▁co	-362
ers	-363
other	-364
▁Mary	-365
▁那	-366
▁How	-367
ally	-368
51	-369
ays	-370
▁80	-371
▁good	-372
23	-373
▁she	-374
▁about	-375
▁90	-376
ice	-377
▁had	-378
28	-379
▁35	-380
▁but	-381
▁55	-382
▁here	-383
▁There	-384
art	-385
可以	-386
▁le	-387
▁33	-388
▁see	-389
▁84	-390
一個	-391
他的	-392
▁than	-393
▁sa	-394
▁work	-395
▁They	-396
27	-397
▁56	-398
here	-399
ie	-400
喜欢	-401
▁too	-402
lease	-403
▁con	-404
▁does	-405
▁stud	-406
沒有	-407
der	-408
el	-409
▁one	-410
row	-411
ather	-412
ol	-413
ss	-414
▁there	-415
ig	-416
ack	-417
▁31	-418
▁cl	-419
▁book	-420
ree	-421
▁"	-422
um	-423
▁85	-424
▁should	-425
什麼	-426
▁speak	-427
ort	-428
06	-429
ep	-430
▁777	-431
▁O	-432
▁car	-433
工作	-434
▁86	-435
▁v	-436
▁pe	-437
▁going	-438
ck	-439
ite	-440
▁G	-441
ass	-442
ople	-443
▁int	-444
17	-445
▁look	-446
alk	-447
ven	-448
▁or	-449
▁eat	-450
▁every	-451
▁ch	-452
ine	-453
hing	-454
▁fe	-455
ous	-456
▁334	-457
▁ar	-458
▁come	-459
▁我的	-460
riend	-461
▁been	-462
▁home	-463
▁16	-464
▁didn	-465
▁我想	-466
▁ag	-467
我們	-468
ngl	-469
▁Ch	-470
▁pro	-471
▁Engl	-472
▁year	-473
喜歡	-474
49	-475
▁77	-476
ound	-477
今天	-478
ool	-479
▁That	-480
▁af	-481
lf	-482
▁91	-483
▁tw	-484
▁ro	-485
ure	-486
▁would	-487
▁qu	-488
42	-489
▁Don	-490
▁more	-491
▁br	-492
▁wr	-493
▁need	-494
▁people	-495
▁some	-496
▁46	-497
了一	-498
▁不	-499
朋友	-500
ost	-501
▁English	-502
自己	-503
▁were	-504
▁got	-505
▁now	-506
ought	-507
ang	-508
ard	-509
ese	-510
ild	-511
玛丽	-512
ity	-513
ide	-514
▁105	-515
ick	-516
uch	-517
▁332	-518
ag	-519
01	-520
itt	-521
▁friend	-522
ning	-523
▁wat	-524
age	-525
ved	-526
41	-527
▁just	-528
▁much	-529
43	-530
▁day	-531
▁comp	-532
▁long	-533
od	-534
的人	-535
67	-536
▁pre	-537
48	-538
lp	-539
orrow	-540
▁12	-541
▁32	-542
▁happ	-543
时候	-544
很多	-545
▁sch	-546
69	-547
▁23	-548
53	-549
are	-550
▁bu	-551
▁bet	-552
▁read	-553
ob	-554
ther	-555
47	-556
到了	-557
▁pr	-558
cc	-559
▁when	-560
▁dr	-561
▁en	-562
ies	-563
▁who	-564
▁school	-565
▁help	-566
▁Is	-567
▁play	-568
02	-569
▁last	-570
63	-571
58	-572
68	-573
▁new	-574
▁off	-575
▁在	-576
▁28	-577
59	-578
▁61	-579
52	-580
▁776	-581
▁Please	-582
▁bo	-583
▁doesn	-584
thing	-585
▁im	-586
os	-587
需要	-588
▁22	-589
▁sm	-590
▁89	-591
▁two	-592
▁bus	-593
▁could	-594
03	-595
如果	-596
▁really	-597
omet	-598
▁old	-599
可能	-600
57	-601
▁29	-602
▁79	-603
▁Are	-604
▁bec	-605
▁say	-606
ves	-607
oney	-608
▁995	-609
ade	-610
▁Chin	-611
hed	-612
▁If	-613
▁Can	-614
▁many	-615
▁if	-616
明天	-617
▁106	-618
▁K	-619
ving	-620
▁they	-621
ount	-622
▁tom	-623
▁take	-624
use	-625
这个	-626
ue	-627
怎么	-628
▁never	-629
urn	-630
▁99	-631
08	-632
ace	-633
▁38	-634
apan	-635
▁When	-636
ra	-637
▁Japan	-638
▁under	-639
ester	-640
▁back	-641
▁36	-642
ouse	-643
▁said	-644
▁我在	-645
昨天	-646
ways	-647
▁money	-648
▁42	-649
▁tomorrow	-650
▁他们	-651
ough	-652
▁102	-653
▁426	-654
▁112	-655
ach	-656
▁81	-657
▁fl	-658
▁our	-659
▁335	-660
▁only	-661
▁child	-662
▁always	-663
ect	-664
ose	-665
▁18	-666
▁isn	-667
esterday	-668
▁In	-669
▁made	-670
非常	-671
▁476	-672
▁996	-673
▁let	-674
▁lot	-675
▁father	-676
▁Where	-677
ber	-678
▁如果	-679
▁ad	-680
07	-681
▁exp	-682
self	-683
▁po	-684
▁today	-685
▁bl	-686
ty	-687
▁83	-688
ried	-689
▁346	-690
▁house	-691
▁over	-692
▁talk	-693
▁room	-694
孩子	-695
▁love	-696
▁tell	-697
em	-698
▁您	-699
▁must	-700
▁still	-701
▁有	-702
09	-703
是我	-704
▁Why	-705
▁88	-706
▁ask	-707
▁how	-708
▁well	-709
▁right	-710
reat	-711
xt	-712
▁他們	-713
ult	-714
▁won	-715
own	-716
▁went	-717
▁somet	-718
mer	-719
▁call	-720
▁other	-721
ian	-722
▁336	-723
▁har	-724
ok	-725
▁years	-726
read	-727
不能	-728
现在	-729
這個	-730
able	-731
▁better	-732
ait	-733
▁874	-734
▁Let	-735
▁R	-736
fore	-737
▁after	-738
▁ke	-739
▁dif	-740
▁mo	-741
pt	-742
時候	-743
▁imp	-744
▁make	-745
▁82	-746
▁ear	-747
▁yesterday	-748
▁gr	-749
▁13	-750
▁65	-751
ia	-752
▁45	-753
▁again	-754
▁night	-755
ark	-756
在哪	-757
▁他的	-758
ft	-759
▁them	-760
ich	-761
她的	-762
ds	-763
▁请	-764
▁62	-765
▁sw	-766
▁thing	-767
▁three	-768
是一	-769
他们	-770
▁study	-771
ody	-772
▁fa	-773
▁app	-774
▁95	-775
ict	-776
▁rain	-777
真的	-778
▁41	-779
ence	-780
ittle	-781
▁請	-782
▁their	-783
已經	-784
日本	-785
ts	-786
780	-787
▁71	-788
▁His	-789
是个	-790
▁before	-791
▁little	-792
▁dis	-793
▁plan	-794
ress	-795
get	-796
rench	-797
ause	-798
▁wait	-799
▁down	-800
▁ten	-801
▁French	-802
▁475	-803
▁834	-804
ab	-805
ci	-806
▁live	-807
▁mother	-808
很好	-809
▁buy	-810
▁Who	-811
ile	-812
ire	-813
▁something	-814
▁这个	-815
▁846	-816
正在	-817
▁27	-818
▁op	-819
ied	-820
▁next	-821
▁into	-822
▁780	-823
有一	-824
ek	-825
▁115	-826
▁way	-827
au	-828
世界	-829
就是	-830
irst	-831
▁66	-832
任何	-833
▁44	-834
▁feel	-835
..	-836
▁51	-837
告诉	-838
应该	-839
▁37	-840
▁brother	-841
已经	-842
ment	-843
▁hard	-844
所有	-845
ance	-846
▁100	-847
▁48	-848
▁64	-849
angu	-850
▁你的	-851
▁Every	-852
▁bel	-853
▁mat	-854
▁54	-855
▁teac	-856
▁part	-857
▁underst	-858
ell	-859
为什么	-860
leep	-861
▁39	-862
akes	-863
▁lear	-864
▁life	-865
一下	-866
▁76	-867
▁fin	-868
ready	-869
▁already	-870
希望	-871
▁acc	-872
▁Chinese	-873
ans	-874
▁781	-875
▁langu	-876
iss	-877
▁cat	-878
一起	-879
▁friends	-880
▁student	-881
te	-882
的事	-883
觉得	-884
▁aw	-885
▁week	-886
▁245	-887
▁told	-888
▁21	-889
▁stay	-890
ory	-891
▁Did	-892
應該	-893
不会	-894
时间	-895
ond	-896
▁今天	-897
▁left	-898
▁please	-899
ired	-900
▁han	-901
ily	-902
▁ph	-903
rest	-904
给我	-905
▁No	-906
的时候	-907
ten	-908
问题	-909
▁78	-910
▁dog	-911
▁mor	-912
▁anything	-913
▁came	-914
▁drink	-915
▁teacher	-916
ew	-917
甚麼	-918
fic	-919
▁333	-920
▁train	-921
住在	-922
ope	-923
▁understand	-924
▁一	-925
▁late	-926
aut	-927
▁75	-928
▁first	-929
去了	-930
▁morning	-931
▁res	-932
▁Have	-933
hes	-934
▁pa	-935
現在	-936
ock	-937
▁472	-938
▁use	-939
▁give	-940
▁17	-941
▁87	-942
▁An	-943
▁count	-944
▁world	-945
▁U	-946
▁不要	-947
▁where	-948
iz	-949
▁soon	-950
▁19	-951
▁43	-952
blem	-953
▁may	-954
."	-955
▁484	-956
▁gir	-957
▁name	-958
▁881	-959
▁lik	-960
▁problem	-961
不要	-962
▁water	-963
多少	-964
wn	-965
▁walk	-966
ise	-967
▁277	-968
▁pers	-969
▁watch	-970
▁70	-971
ated	-972
les	-973
▁225	-974
▁rem	-975
▁str	-976
act	-977
▁gu	-978
▁happen	-979
好的	-980
不知道	-981
ious	-982
▁chan	-983
▁beaut	-984
ign	-985
ip	-986
▁bought	-987
生活	-988
▁894	-989
▁boy	-990
瑪麗	-991
▁72	-992
▁fam	-993
不會	-994
404	-995
▁care	-996
▁dri	-997
英語	-998
▁mar	-999
▁put	-1000
900	-1001
▁meet	-1002
▁children	-1003
igh	-1004
ting	-1005
▁person	-1006
星期	-1007
erm	-1008
og	-1009
学习	-1010
房子	-1011
每天	-1012
▁我是	-1013
▁sc	-1014
▁start	-1015
any	-1016
ful	-1017
ull	-1018
▁这是	-1019
ions	-1020
▁370	-1021
▁mon	-1022
▁even	-1023
▁class	-1024
▁young	-1025
怎麼	-1026
▁find	-1027
▁thought	-1028
▁St	-1029
▁52	-1030
▁610	-1031
erest	-1032
860	-1033
iver	-1034
956	-1035
▁236	-1036
▁eas	-1037
▁because	-1038
▁92	-1039
▁我很	-1040
▁che	-1041
314	-1042
765	-1043
962	-1044
▁337	-1045
▁1032	-1046
▁used	-1047
▁letter	-1048
▁132	-1049
▁gave	-1050
▁49	-1051
▁291	-1052
ident	-1053
▁sleep	-1054
相信	-1055
起来	-1056
▁beautif	-1057
回家	-1058
▁lost	-1059
▁likes	-1060
body	-1061
▁interest	-1062
▁775	-1063
▁1026	-1064
▁happy	-1065
开始	-1066
東西	-1067
这里	-1068
▁cold	-1069
▁“	-1070
845	-1071
▁pass	-1072
ffe	-1073
▁On	-1074
▁你有	-1075
▁beg	-1076
人都	-1077
所以	-1078
▁47	-1079
▁belie	-1080
816	-1081
904	-1082
▁Be	-1083
▁fo	-1084
ream	-1085
▁116	-1086
▁345	-1087
▁471	-1088
▁825	-1089
▁beautiful	-1090
960	-1091
▁104	-1092
▁learn	-1093
▁often	-1094
想要	-1095
350	-1096
▁264	-1097
▁940	-1098
因为	-1099
854	-1100
ife	-1101
ork	-1102
▁59	-1103
▁382	-1104
▁best	-1105
▁101	-1106
▁250	-1107
ister	-1108
▁Japanese	-1109
▁1025	-1110
916	-1111
▁took	-1112
840	-1113
▁我要	-1114
▁這個	-1115
的時候	-1116
告訴	-1117
认为	-1118
750	-1119
952	-1120
850	-1121
orm	-1122
▁315	-1123
ished	-1124
▁great	-1125
▁他在	-1126
▁140	-1127
▁320	-1128
▁cha	-1129
▁job	-1130
▁hour	-1131
oy	-1132
▁sk	-1133
▁cont	-1134
▁stop	-1135
▁turn	-1136
▁asked	-1137
▁doing	-1138
▁leave	-1139
700	-1140
ath	-1141
▁gl	-1142
905	-1143
oth	-1144
問題	-1145
給我	-1146
ars	-1147
cle	-1148
▁292	-1149
▁big	-1150
meric	-1151
▁away	-1152
▁door	-1153
名字	-1154
意思	-1155
304	-1156
▁614	-1157
一次	-1158
了吗	-1159
305	-1160
▁cann	-1161
▁Americ	-1162
必须	-1163
911	-1164
▁420	-1165
▁saw	-1166
944	-1167
▁swim	-1168
都是	-1169
▁他是	-1170
aking	-1171
912	-1172
961	-1173
966	-1174
▁68	-1175
▁met	-1176
▁books	-1177
▁seem	-1178
▁month	-1179
▁quest	-1180
▁cannot	-1181
752	-1182
▁344	-1183
▁826	-1184
▁836	-1185
▁pol	-1186
地方	-1187
715	-1188
▁510	-1189
英语	-1190
951	-1191
▁400	-1192
中国	-1193
865	-1194
自己的	-1195
▁466	-1196
▁我不知道	-1197
▁around	-1198
▁without	-1199
oh	-1200
sw	-1201
866	-1202
950	-1203
▁314	-1204
▁nothing	-1205
▁language	-1206
件事	-1207
300	-1208
▁ac	-1209
ctor	-1210
▁hot	-1211
▁girl	-1212
?"	-1213
cl	-1214
▁To	-1215
▁我知道	-1216
時間	-1217
920	-1218
▁312	-1219
▁kind	-1220
▁你是	-1221
▁bed	-1222
一直	-1223
但是	-1224
电话	-1225
710	-1226
▁316	-1227
▁605	-1228
▁cle	-1229
▁run	-1230
▁open	-1231
▁show	-1232
aw	-1233
大的	-1234
851	-1235
▁240	-1236
▁254	-1237
▁busy	-1238
他們	-1239
早上	-1240
這裡	-1241
orry	-1242
▁266	-1243
▁att	-1244
▁these	-1245
▁diffic	-1246
▁things	-1247
800	-1248
als	-1249
▁ey	-1250
▁sn	-1251
▁我有	-1252
▁rec	-1253
▁sure	-1254
咖啡	-1255
964	-1256
东西	-1257
游泳	-1258
重要	-1259
946	-1260
▁des	-1261
▁answ	-1262
▁arri	-1263
▁sing	-1264
▁sister	-1265
色的	-1266
起來	-1267
orn	-1268
▁74	-1269
▁wom	-1270
▁keep	-1271
ix	-1272
下雨	-1273
以前	-1274
853	-1275
ible	-1276
raid	-1277
feren	-1278
▁ever	-1279
351	-1280
▁276	-1281
▁Your	-1282
▁mist	-1283
▁seen	-1284
910	-1285
▁sl	-1286
▁rep	-1287
▁days	-1288
▁295	-1289
▁bad	-1290
▁afraid	-1291
▁人	-1292
926	-1293
▁hun	-1294
356	-1295
822	-1296
940	-1297
enc	-1298
▁450	-1299
▁All	-1300
846	-1301
906	-1302
▁174	-1303
▁224	-1304
▁knows	-1305
▁country	-1306
看到	-1307
覺得	-1308
開始	-1309
▁try	-1310
▁yet	-1311
一点	-1312
844	-1313
301	-1314
720	-1315
gry	-1316
▁As	-1317
▁136	-1318
▁sha	-1319
▁sent	-1320
还是	-1321
706	-1322
724	-1323
ital	-1324
▁139	-1325
▁310	-1326
▁dec	-1327
▁fore	-1328
本书	-1329
358	-1330
ffee	-1331
▁110	-1332
▁found	-1333
▁tired	-1334
▁reading	-1335
ub	-1336
▁大	-1337
725	-1338
841	-1339
852	-1340
941	-1341
▁103	-1342
▁271	-1343
▁same	-1344
▁wrong	-1345
945	-1346
了嗎	-1347
那么	-1348
815	-1349
▁53	-1350
▁你在	-1351
ited	-1352
▁244	-1353
▁list	-1354
315	-1355
856	-1356
924	-1357
▁food	-1358
▁hand	-1359
▁hear	-1360
不想	-1361
310	-1362
320	-1363
324	-1364
965	-1365
ens	-1366
▁561	-1367
ually	-1368
▁able	-1369
▁done	-1370
▁dream	-1371
法语	-1372
705	-1373
766	-1374
810	-1375
▁sec	-1376
▁being	-1377
▁import	-1378
gg	-1379
做了	-1380
340	-1381
▁200	-1382
▁May	-1383
▁bir	-1384
▁bre	-1385
▁wants	-1386
▁difficult	-1387
we	-1388
学生	-1389
313	-1390
354	-1391
805	-1392
859	-1393
ons	-1394
ted	-1395
男人	-1396
772	-1397
825	-1398
▁min	-1399
了我	-1400
806	-1401
855	-1402
901	-1403
augh	-1404
▁260	-1405
▁own	-1406
▁matter	-1407
很快	-1408
903	-1409
▁ser	-1410
▁doctor	-1411
▁enough	-1412
mp	-1413
▁别	-1414
958	-1415
ater	-1416
▁340	-1417
▁heard	-1418
的话	-1419
821	-1420
925	-1421
▁73	-1422
▁rest	-1423
▁coffee	-1424
電話	-1425
ohn	-1426
uck	-1427
有很多	-1428
rents	-1429
▁believe	-1430
▁looking	-1431
355	-1432
704	-1433
727	-1434
802	-1435
ert	-1436
▁bro	-1437
▁five	-1438
▁while	-1439
329	-1440
ail	-1441
▁145	-1442
▁most	-1443
▁wind	-1444
▁married	-1445
▁把	-1446
922	-1447
ato	-1448
▁275	-1449
▁far	-1450
▁sup	-1451
父親	-1452
321	-1453
744	-1454
826	-1455
948	-1456
▁177	-1457
▁China	-1458
▁Would	-1459
so	-1460
做的	-1461
在家	-1462
房間	-1463
902	-1464
ord	-1465
▁你想	-1466
▁vis	-1467
814	-1468
829	-1469
必須	-1470
让我	-1471
362	-1472
ember	-1473
老师	-1474
360	-1475
759	-1476
795	-1477
812	-1478
858	-1479
▁sur	-1480
▁wanted	-1481
▁weather	-1482
▁everything	-1483
iv	-1484
一定	-1485
漂亮	-1486
爸爸	-1487
349	-1488
915	-1489
oke	-1490
▁555	-1491
▁break	-1492
842	-1493
vel	-1494
▁Sp	-1495
▁186	-1496
▁ide	-1497
▁John	-1498
一點	-1499
城市	-1500
本書	-1501
322	-1502
342	-1503
723	-1504
949	-1505
▁你们	-1506
▁why	-1507
iness	-1508
▁miss	-1509
▁differen	-1510
325	-1511
801	-1512
955	-1513
▁如果你	-1514
▁once	-1515
▁answer	-1516
352	-1517
726	-1518
828	-1519
939	-1520
alth	-1521
▁325	-1522
▁410	-1523
▁place	-1524
311	-1525
702	-1526
909	-1527
uth	-1528
是什么	-1529
▁end	-1530
▁ent	-1531
只是	-1532
容易	-1533
306	-1534
819	-1535
824	-1536
914	-1537
▁220	-1538
▁looks	-1539
ys	-1540
764	-1541
861	-1542
▁你最	-1543
▁你能	-1544
▁這是	-1545
▁finished	-1546
eb	-1547
成功	-1548
男孩	-1549
353	-1550
820	-1551
928	-1552
954	-1553
▁366	-1554
▁816	-1555
▁air	-1556
▁bit	-1557
▁hur	-1558
▁inv	-1559
▁per	-1560
▁pret	-1561
▁tall	-1562
人的	-1563
那个	-1564
344	-1565
▁Fr	-1566
ates	-1567
▁850	-1568
▁such	-1569
▁parents	-1570
no	-1571
死了	-1572
走了	-1573
363	-1574
969	-1575
▁玛丽	-1576
319	-1577
364	-1578
701	-1579
711	-1580
▁ret	-1581
▁students	-1582
▁important	-1583
美国	-1584
366	-1585
848	-1586
947	-1587
963	-1588
▁876	-1589
▁mov	-1590
▁easy	-1591
▁fish	-1592
▁eating	-1593
很有	-1594
父母	-1595
▁Her	-1596
▁exam	-1597
▁station	-1598
發生	-1599
302	-1600
323	-1601
804	-1602
883	-1603
anc	-1604
usic	-1605
▁hope	-1606
。”	-1607
346	-1608
811	-1609
913	-1610
ner	-1611
▁adv	-1612
oston	-1613
▁city	-1614
▁true	-1615
▁phone	-1616
完全	-1617
来了	-1618
316	-1619
719	-1620
774	-1621
868	-1622
ank	-1623
▁昨天	-1624
ised	-1625
▁tele	-1626
▁minut	-1627
▁small	-1628
▁Boston	-1629
感到	-1630
144	-1631
309	-1632
333	-1633
919	-1634
不起	-1635
111	-1636
318	-1637
722	-1638
959	-1639
▁615	-1640
▁high	-1641
▁kill	-1642
▁pain	-1643
▁family	-1644
学校	-1645
昨晚	-1646
波士	-1647
308	-1648
341	-1649
775	-1650
838	-1651
942	-1652
ike	-1653
▁comm	-1654
▁another	-1655
十分	-1656
发生	-1657
864	-1658
887	-1659
lic	-1660
ince	-1661
most	-1662
▁216	-1663
▁win	-1664
▁Some	-1665
▁write	-1666
之前	-1667
好了	-1668
这么	-1669
716	-1670
737	-1671
738	-1672
771	-1673
957	-1674
▁616	-1675
▁805	-1676
▁858	-1677
▁those	-1678
312	-1679
709	-1680
728	-1681
▁她的	-1682
▁明天	-1683
▁Our	-1684
▁few	-1685
▁lar	-1686
▁wasn	-1687
345	-1688
359	-1689
367	-1690
897	-1691
967	-1692
▁Un	-1693
▁你不	-1694
▁then	-1695
▁music	-1696
739	-1697
923	-1698
▁act	-1699
▁early	-1700
▁couldn	-1701
上了	-1702
房间	-1703
713	-1704
721	-1705
921	-1706
968	-1707
ball	-1708
ever	-1709
▁ele	-1710
▁fav	-1711
▁flow	-1712
▁haven	-1713
一些	-1714
晚上	-1715
889	-1716
和玛丽	-1717
aper	-1718
▁246	-1719
▁274	-1720
▁Sun	-1721
▁你可以	-1722
▁pict	-1723
▁Could	-1724
▁listen	-1725
▁picture	-1726
▁remember	-1727
父亲	-1728
778	-1729
843	-1730
▁TV	-1731
work	-1732
▁red	-1733
▁cons	-1734
▁snow	-1735
▁它	-1736
的是	-1737
衣服	-1738
認為	-1739
708	-1740
714	-1741
849	-1742
ple	-1743
▁我會	-1744
ered	-1745
▁rel	-1746
▁cook	-1747
▁party	-1748
▁studying	-1749
了他	-1750
因為	-1751
女孩	-1752
751	-1753
753	-1754
809	-1755
993	-1756
一样	-1757
338	-1758
361	-1759
918	-1760
▁176	-1761
▁265	-1762
▁300	-1763
▁mind	-1764
▁coming	-1765
712	-1766
888	-1767
999	-1768
▁cr	-1769
是我的	-1770
為什麼	-1771
ared	-1772
▁我希望	-1773
▁forget	-1774
156	-1775
365	-1776
368	-1777
770	-1778
869	-1779
ret	-1780
cept	-1781
▁sorry	-1782
▁getting	-1783
sp	-1784
努力	-1785
總是	-1786
326	-1787
402	-1788
450	-1789
929	-1790
▁166	-1791
▁war	-1792
什么时候	-1793
▁light	-1794
▁called	-1795
▁accident	-1796
▁每	-1797
完成	-1798
语言	-1799
100	-1800
748	-1801
787	-1802
icy	-1803
▁also	-1804
▁free	-1805
▁wish	-1806
▁Sunday	-1807
▁天	-1808
▁要	-1809
327	-1810
847	-1811
898	-1812
nis	-1813
ages	-1814
uter	-1815
▁fun	-1816
▁ton	-1817
▁eyes	-1818
▁wife	-1819
▁lives	-1820
▁happened	-1821
br	-1822
公司	-1823
大利	-1824
707	-1825
led	-1826
sent	-1827
▁wear	-1828
▁hours	-1829
▁woman	-1830
出去	-1831
多久	-1832
244	-1833
347	-1834
741	-1835
867	-1836
在哪里	-1837
ings	-1838
port	-1839
▁num	-1840
▁alone	-1841
303	-1842
307	-1843
718	-1844
746	-1845
823	-1846
839	-1847
908	-1848
938	-1849
▁ob	-1850
▁没有	-1851
ject	-1852
▁cap	-1853
ition	-1854
▁fire	-1855
▁別	-1856
一天	-1857
你们	-1858
找到	-1859
729	-1860
837	-1861
了我的	-1862
告诉我	-1863
▁reg	-1864
▁word	-1865
▁question	-1866
▁yourself	-1867
740	-1868
917	-1869
927	-1870
til	-1871
ween	-1872
▁almost	-1873
▁tonight	-1874
无法	-1875
122	-1876
369	-1877
456	-1878
749	-1879
754	-1880
776	-1881
953	-1882
▁goes	-1883
▁seems	-1884
▁which	-1885
在那	-1886
火车	-1887
317	-1888
943	-1889
ger	-1890
ped	-1891
llow	-1892
▁811	-1893
▁ago	-1894
▁1036	-1895
▁disc	-1896
▁times	-1897
av	-1898
吃了	-1899
學生	-1900
睡觉	-1901
249	-1902
893	-1903
▁Al	-1904
▁你們	-1905
▁thr	-1906
▁9415	-1907
▁fast	-1908
▁forg	-1909
ssible	-1910
az	-1911
不到	-1912
357	-1913
742	-1914
862	-1915
uss	-1916
ided	-1917
▁326	-1918
▁我觉得	-1919
ph	-1920
上的	-1921
▁我会	-1922
▁150	-1923
▁Not	-1924
▁its	-1925
▁son	-1926
▁tennis	-1927
▁computer	-1928
▁是	-1929
也不	-1930
英文	-1931
说话	-1932
201	-1933
339	-1934
747	-1935
803	-1936
817	-1937
int	-1938
▁你要	-1939
了他的	-1940
hank	-1941
▁591	-1942
▁845	-1943
▁sit	-1944
▁both	-1945
▁near	-1946
▁park	-1947
我是	-1948
405	-1949
827	-1950
857	-1951
907	-1952
old	-1953
lain	-1954
▁Germ	-1955
▁idea	-1956
▁until	-1957
ff	-1958
有人	-1959
760	-1960
app	-1961
▁Mr	-1962
ange	-1963
▁122	-1964
▁305	-1965
▁941	-1966
▁coll	-1967
▁comes	-1968
▁drive	-1969
国家	-1970
還是	-1971
328	-1972
743	-1973
745	-1974
763	-1975
773	-1976
808	-1977
998	-1978
ors	-1979
▁din	-1980
▁stand	-1981
得很	-1982
看看	-1983
說話	-1984
我们的	-1985
ense	-1986
▁Does	-1987
▁table	-1988
今晚	-1989
认识	-1990
863	-1991
▁566	-1992
▁hair	-1993
▁mean	-1994
▁trave	-1995
▁someone	-1996
ax	-1997
明白	-1998
比我	-1999
160	-2000
761	-2001
ets	-2002
ason	-2003
ross	-2004
▁109	-2005
▁392	-2006
▁765	-2007
▁died	-2008
▁knew	-2009
▁anyone	-2010
▁police	-2011
▁working	-2012
女人	-2013
火車	-2014
的話	-2015
398	-2016
762	-2017
ove	-2018
unch	-2019
▁add	-2020
▁cut	-2021
▁我喜欢	-2022
▁anim	-2023
▁gone	-2024
▁says	-2025
▁truth	-2026
▁between	-2027
不同	-2028
先生	-2029
777	-2030
▁202	-2031
▁Will	-2032
▁head	-2033
ations	-2034
▁meeting	-2035
▁playing	-2036
▁waiting	-2037
跟我	-2038
937	-2039
iet	-2040
▁pay	-2041
▁six	-2042
clock	-2043
▁full	-2044
▁window	-2045
703	-2046
758	-2047
▁63	-2048
所有的	-2049
ical	-2050
▁226	-2051
▁662	-2052
▁each	-2053
▁Thank	-2054
▁These	-2055
▁homework	-2056
如何	-2057
自行	-2058
461	-2059
818	-2060
osp	-2061
side	-2062
▁273	-2063
▁860	-2064
▁Sam	-2065
anger	-2066
▁sick	-2067
▁talking	-2068
回来	-2069
回答	-2070
學校	-2071
是個	-2072
717	-2073
ote	-2074
▁58	-2075
▁69	-2076
做什么	-2077
fast	-2078
▁801	-2079
▁gre	-2080
▁sal	-2081
▁writ	-2082
gether	-2083
iction	-2084
▁become	-2085
▁health	-2086
最近	-2087
343	-2088
755	-2089
ier	-2090
▁沒有	-2091
是一個	-2092
▁590	-2093
▁604	-2094
▁你知道	-2095
▁real	-2096
▁dinner	-2097
▁number	-2098
▁through	-2099
哥哥	-2100
無法	-2101
256	-2102
406	-2103
▁我把	-2104
ward	-2105
▁891	-2106
旅行	-2107
337	-2108
798	-2109
807	-2110
ics	-2111
▁96	-2112
▁515	-2113
▁我今天	-2114
oking	-2115
▁quite	-2116
▁river	-2117
▁comple	-2118
▁arrived	-2119
yo	-2120
下午	-2121
我就	-2122
要去	-2123
▁el	-2124
okyo	-2125
▁230	-2126
▁251	-2127
▁395	-2128
▁sho	-2129
▁Tokyo	-2130
▁Which	-2131
▁Everyone	-2132
▁together	-2133
▁watching	-2134
高兴	-2135
779	-2136
▁我能	-2137
怎么样	-2138
▁Ken	-2139
▁mom	-2140
▁1055	-2141
▁begin	-2142
▁trans	-2143
▁himself	-2144
▁breakfast	-2145
uc	-2146
769	-2147
oud	-2148
▁At	-2149
orre	-2150
▁371	-2151
▁611	-2152
▁favor	-2153
▁might	-2154
▁words	-2155
▁return	-2156
和我	-2157
电视	-2158
这样	-2159
這麼	-2160
141	-2161
254	-2162
ming	-2163
▁255	-2164
▁256	-2165
▁296	-2166
▁dep	-2167
▁med	-2168
▁tea	-2169
▁我不想	-2170
▁pretty	-2171
▁company	-2172
故事	-2173
198	-2174
255	-2175
348	-2176
767	-2177
813	-2178
less	-2179
▁262	-2180
▁Chr	-2181
▁sum	-2182
▁Aust	-2183
▁having	-2184
▁America	-2185
▁对	-2186
弟弟	-2187
忘了	-2188
打算	-2189
新的	-2190
美國	-2191
讓我	-2192
電影	-2193
106	-2194
eba	-2195
land	-2196
▁char	-2197
atoeba	-2198
hether	-2199
▁office	-2200
▁interesting	-2201
健康	-2202
年轻	-2203
149	-2204
162	-2205
260	-2206
797	-2207
ime	-2208
ries	-2209
▁645	-2210
ating	-2211
▁doll	-2212
▁angry	-2213
▁lunch	-2214
▁living	-2215
回來	-2216
总是	-2217
給你	-2218
電視	-2219
200	-2220
ral	-2221
umb	-2222
▁Af	-2223
▁他把	-2224
▁131	-2225
▁205	-2226
▁343	-2227
▁aren	-2228
▁less	-2229
▁dress	-2230
▁afterno	-2231
▁minutes	-2232
▁小	-2233
000	-2234
264	-2235
▁我看	-2236
ness	-2237
▁715	-2238
▁sun	-2239
aught	-2240
▁Sami	-2241
▁cost	-2242
离开	-2243
204	-2244
241	-2245
460	-2246
642	-2247
▁372	-2248
▁391	-2249
▁One	-2250
▁我可以	-2251
▁fell	-2252
▁grand	-2253
▁Christ	-2254
▁wonder	-2255
▁当	-2256
妈妈	-2257
母親	-2258
142	-2259
161	-2260
▁她在	-2261
▁现在	-2262
在这里	-2263
▁290	-2264
▁396	-2265
▁men	-2266
▁hosp	-2267
▁nice	-2268
▁quick	-2269
▁visit	-2270
▁afternoon	-2271
io	-2272
oc	-2273
▁谁	-2274
206	-2275
242	-2276
756	-2277
997	-2278
udd	-2279
是一个	-2280
▁804	-2281
▁lea	-2282
▁mil	-2283
▁为什么	-2284
▁fall	-2285
▁mine	-2286
▁hands	-2287
▁makes	-2288
▁movie	-2289
▁story	-2290
▁tried	-2291
▁hospital	-2292
ib	-2293
▁好	-2294
一樣	-2295
两个	-2296
小时	-2297
265	-2298
ash	-2299
▁那个	-2300
我們的	-2301
▁117	-2302
▁349	-2303
▁374	-2304
▁554	-2305
▁ill	-2306
▁four	-2307
▁resp	-2308
▁當	-2309
中文	-2310
句子	-2311
跟你	-2312
464	-2313
757	-2314
768	-2315
▁281	-2316
▁380	-2317
▁819	-2318
▁wall	-2319
orrect	-2320
▁follow	-2321
▁looked	-2322
▁usually	-2323
▁business	-2324
▁everyone	-2325
奇怪	-2326
帮助	-2327
桌子	-2328
離開	-2329
105	-2330
124	-2331
452	-2332
joy	-2333
ont	-2334
▁他不	-2335
看起来	-2336
form	-2337
▁353	-2338
▁785	-2339
▁795	-2340
ision	-2341
▁large	-2342
▁others	-2343
▁serious	-2344
▁started	-2345
pr	-2346
不好	-2347
医生	-2348
266	-2349
465	-2350
ient	-2351
▁272	-2352
▁321	-2353
▁481	-2354
▁cry	-2355
ondon	-2356
▁bicy	-2357
▁pian	-2358
▁stre	-2359
▁London	-2360
▁change	-2361
▁longer	-2362
您的	-2363
电影	-2364
認識	-2365
104	-2366
121	-2367
147	-2368
400	-2369
401	-2370
ane	-2371
▁57	-2372
osed	-2373
▁New	-2374
▁born	-2375
▁prom	-2376
▁agree	-2377
▁since	-2378
?”	-2379
小時	-2380
老師	-2381
128	-2382
458	-2383
▁121	-2384
▁855	-2385
▁cam	-2386
▁inc	-2387
ralia	-2388
▁clot	-2389
▁flowers	-2390
▁different	-2391
ug	-2392
語言	-2393
143	-2394
164	-2395
444	-2396
ring	-2397
ular	-2398
▁235	-2399
▁261	-2400
aster	-2401
▁5780	-2402
▁broke	-2403
▁forgot	-2404
其他	-2405
到你	-2406
照片	-2407
262	-2408
500	-2409
ial	-2410
▁他有	-2411
▁293	-2412
▁405	-2413
▁900	-2414
▁tri	-2415
▁我需要	-2416
ention	-2417
▁glass	-2418
▁short	-2419
aughter	-2420
▁myself	-2421
▁decided	-2422
mb	-2423
去哪	-2424
和你	-2425
我不	-2426
法語	-2427
起床	-2428
fer	-2429
最好的	-2430
▁282	-2431
▁390	-2432
▁835	-2433
▁sub	-2434
▁我喜歡	-2435
▁conc	-2436
▁fail	-2437
▁birth	-2438
▁enjoy	-2439
▁lived	-2440
▁bicycle	-2441
▁diction	-2442
只有	-2443
那個	-2444
附近	-2445
109	-2446
248	-2447
408	-2448
了一個	-2449
打电话	-2450
的地方	-2451
▁107	-2452
▁584	-2453
▁782	-2454
▁dark	-2455
▁汤姆和玛丽	-2456
▁Australia	-2457
▁languages	-2458
的一	-2459
给你	-2460
这儿	-2461
食物	-2462
150	-2463
154	-2464
459	-2465
605	-2466
ric	-2467
▁Sh	-2468
▁nat	-2469
▁pop	-2470
▁danger	-2471
▁speaks	-2472
不了	-2473
102	-2474
167	-2475
441	-2476
ged	-2477
imes	-2478
▁188	-2479
▁270	-2480
▁284	-2481
▁bab	-2482
▁hum	-2483
ction	-2484
phone	-2485
▁1030	-2486
▁Tell	-2487
▁else	-2488
▁tick	-2489
▁black	-2490
▁white	-2491
▁summer	-2492
▁foreign	-2493
af	-2494
pl	-2495
来的	-2496
165	-2497
166	-2498
403	-2499
407	-2500
ize	-2501
▁365	-2502
▁373	-2503
uring	-2504
▁Today	-2505
▁strong	-2506
▁favorite	-2507
▁dictionary	-2508
▁上	-2509
兩個	-2510
天气	-2511
谢谢	-2512
都在	-2513
118	-2514
man	-2515
med	-2516
▁有人	-2517
在哪裡	-2518
olog	-2519
▁sol	-2520
▁song	-2521
ountain	-2522
▁travel	-2523
▁whether	-2524
▁interested	-2525
为了	-2526
113	-2527
205	-2528
261	-2529
aur	-2530
era	-2531
irty	-2532
▁784	-2533
▁art	-2534
▁hor	-2535
▁sat	-2536
▁汤姆说	-2537
▁build	-2538
▁clean	-2539
▁wrote	-2540
pe	-2541
得到	-2542
是不	-2543
是谁	-2544
眼睛	-2545
警察	-2546
音樂	-2547
129	-2548
148	-2549
197	-2550
442	-2551
455	-2552
▁67	-2553
▁So	-2554
used	-2555
▁322	-2556
▁655	-2557
▁你應該	-2558
ivers	-2559
▁Give	-2560
▁eaten	-2561
▁eight	-2562
▁heart	-2563
▁很	-2564
▁萨	-2565
兄弟	-2566
去年	-2567
许多	-2568
107	-2569
108	-2570
119	-2571
243	-2572
451	-2573
457	-2574
告訴我	-2575
▁155	-2576
▁364	-2577
▁我想要	-2578
▁later	-2579
▁older	-2580
▁became	-2581
▁evening	-2582
同意	-2583
常常	-2584
103	-2585
250	-2586
263	-2587
在這裡	-2588
看起來	-2589
▁141	-2590
▁796	-2591
▁box	-2592
▁pen	-2593
▁我不能	-2594
▁1054	-2595
▁opin	-2596
▁death	-2597
▁piano	-2598
▁complete	-2599
sh	-2600
使用	-2601
學習	-2602
病了	-2603
159	-2604
269	-2605
467	-2606
▁瑪麗	-2607
ener	-2608
▁280	-2609
▁885	-2610
▁age	-2611
▁die	-2612
▁hat	-2613
ither	-2614
▁5091	-2615
▁libr	-2616
▁shop	-2617
▁shoes	-2618
▁saying	-2619
▁street	-2620
ee	-2621
上有	-2622
去看	-2623
封信	-2624
抱歉	-2625
蛋糕	-2626
123	-2627
157	-2628
462	-2629
▁175	-2630
▁180	-2631
▁231	-2632
▁294	-2633
▁686	-2634
▁779	-2635
▁我没有	-2636
ouble	-2637
▁baby	-2638
▁earth	-2639
▁animals	-2640
▁daughter	-2641
下來	-2642
以为	-2643
决定	-2644
好嗎	-2645
得不	-2646
是誰	-2647
经常	-2648
251	-2649
259	-2650
453	-2651
454	-2652
air	-2653
▁Pe	-2654
▁我对	-2655
▁242	-2656
▁Come	-2657
aurant	-2658
▁inter	-2659
▁turned	-2660
妹妹	-2661
155	-2662
158	-2663
463	-2664
506	-2665
elt	-2666
ott	-2667
▁大家	-2668
▁萨米	-2669
▁598	-2670
▁Mar	-2671
▁5574	-2672
▁Even	-2673
▁team	-2674
▁moment	-2675
▁reason	-2676
▁secret	-2677
▁taking	-2678
▁library	-2679
▁mistake	-2680
▁restaurant	-2681
好像	-2682
注意	-2683
消息	-2684
肯定	-2685
高興	-2686
469	-2687
unk	-2688
一个人	-2689
波士顿	-2690
讓我們	-2691
▁464	-2692
▁465	-2693
▁ate	-2694
ccess	-2695
ently	-2696
▁1183	-2697
▁desk	-2698
▁dist	-2699
▁expens	-2700
▁correct	-2701
be	-2702
住了	-2703
出生	-2704
妻子	-2705
許多	-2706
...	-2707
397	-2708
409	-2709
468	-2710
mas	-2711
不喜欢	-2712
什么都	-2713
ceed	-2714
cess	-2715
▁304	-2716
▁870	-2717
▁875	-2718
▁892	-2719
▁sim	-2720
ately	-2721
▁Many	-2722
▁base	-2723
▁rich	-2724
▁sound	-2725
▁wouldn	-2726
▁success	-2727
138	-2728
203	-2729
268	-2730
its	-2731
▁gi	-2732
▁pat	-2733
▁1051	-2734
▁1065	-2735
▁3331	-2736
▁cake	-2737
▁milk	-2738
▁catch	-2739
▁plane	-2740
▁ready	-2741
▁against	-2742
▁wearing	-2743
▁Christmas	-2744
休息	-2745
儿子	-2746
坐在	-2747
来说	-2748
突然	-2749
443	-2750
466	-2751
▁ve	-2752
很快就	-2753
room	-2754
▁135	-2755
▁194	-2756
▁609	-2757
▁760	-2758
▁hate	-2759
▁along	-2760
iversity	-2761
▁mountain	-2762
他是	-2763
唯一	-2764
多了	-2765
幸福	-2766
感觉	-2767
通常	-2768
137	-2769
168	-2770
229	-2771
252	-2772
641	-2773
ual	-2774
▁他很	-2775
得很好	-2776
自行车	-2777
▁435	-2778
▁For	-2779
▁beh	-2780
▁ind	-2781
▁felt	-2782
▁tree	-2783
▁began	-2784
▁People	-2785
▁rather	-2786
▁transl	-2787
▁speaking	-2788
by	-2789
足球	-2790
這樣	-2791
Tom	-2792
irt	-2793
▁那是	-2794
▁502	-2795
▁7772	-2796
▁gard	-2797
▁hasn	-2798
▁news	-2799
▁slow	-2800
▁supp	-2801
▁33781	-2802
▁expect	-2803
▁clothes	-2804
▁raining	-2805
ps	-2806
出了	-2807
唱歌	-2808
结婚	-2809
208	-2810
223	-2811
ush	-2812
▁我没	-2813
▁这些	-2814
enty	-2815
more	-2816
▁286	-2817
▁Nob	-2818
▁我昨天	-2819
itten	-2820
▁pick	-2821
▁front	-2822
▁surpr	-2823
▁takes	-2824
▁behind	-2825
▁Tatoeba	-2826
会说	-2827
安全	-2828
決定	-2829
169	-2830
221	-2831
504	-2832
894	-2833
eri	-2834
▁因为	-2835
ames	-2836
▁142	-2837
▁196	-2838
▁285	-2839
▁385	-2840
▁895	-2841
▁face	-2842
▁grow	-2843
▁road	-2844
▁medic	-2845
▁yours	-2846
▁killed	-2847
▁making	-2848
▁present	-2849
▁possible	-2850
发现	-2851
母亲	-2852
真是	-2853
結婚	-2854
见过	-2855
除了	-2856
ned	-2857
oin	-2858
▁ap	-2859
有什么	-2860
fect	-2861
outh	-2862
ured	-2863
▁361	-2864
▁766	-2865
▁778	-2866
▁872	-2867
▁flo	-2868
▁7771	-2869
▁dead	-2870
▁caught	-2871
▁opinion	-2872
▁quickly	-2873
▁expensive	-2874
下了	-2875
你在	-2876
动物	-2877
動物	-2878
十年	-2879
完了	-2880
害怕	-2881
得了	-2882
想法	-2883
生日	-2884
oto	-2885
▁238	-2886
▁432	-2887
▁600	-2888
▁884	-2889
▁col	-2890
▁ext	-2891
▁ran	-2892
ortun	-2893
▁beer	-2894
▁close	-2895
▁laugh	-2896
▁point	-2897
▁store	-2898
▁garden	-2899
▁anymore	-2900
▁studies	-2901
▁learning	-2902
一切	-2903
事情	-2904
准备	-2905
啤酒	-2906
國家	-2907
是在	-2908
班牙	-2909
电脑	-2910
醫生	-2911
152	-2912
202	-2913
itc	-2914
▁ty	-2915
▁我和	-2916
▁日本	-2917
西班牙	-2918
road	-2919
▁252	-2920
▁682	-2921
▁bag	-2922
▁opp	-2923
▁rad	-2924
▁German	-2925
▁mistakes	-2926
▁sentence	-2927
▁看	-2928
似乎	-2929
成了	-2930
我也	-2931
163	-2932
cial	-2933
▁414	-2934
▁842	-2935
▁adm	-2936
▁exc	-2937
▁law	-2938
▁ref	-2939
▁set	-2940
什麼時候	-2941
▁conf	-2942
▁kept	-2943
▁bring	-2944
▁clear	-2945
▁camera	-2946
▁hungry	-2947
▁smoking	-2948
ey	-2949
兴趣	-2950
对我	-2951
發現	-2952
计划	-2953
153	-2954
501	-2955
796	-2956
▁Ex	-2957
的事情	-2958
ully	-2959
▁288	-2960
▁602	-2961
▁swe	-2962
▁8194	-2963
▁bank	-2964
▁cour	-2965
▁77677	-2966
▁After	-2967
▁apple	-2968
▁loves	-2969
▁Nobody	-2970
▁accept	-2971
▁shouldn	-2972
▁telephone	-2973
▁没	-2974
下来	-2975
成為	-2976
我在	-2977
睡覺	-2978
音乐	-2979
222	-2980
502	-2981
604	-2982
世界上	-2983
▁165	-2984
▁253	-2985
▁259	-2986
▁cup	-2987
▁汤姆在	-2988
ences	-2989
▁1060	-2990
▁7790	-2991
▁game	-2992
▁poor	-2993
▁wine	-2994
ertain	-2995
▁needs	-2996
▁teach	-2997
▁uncle	-2998
▁works	-2999
▁strange	-3000
▁American	-3001
▁birthday	-3002
夏天	-3003
幫助	-3004
年輕	-3005
放在	-3006
生命	-3007
蘋果	-3008
買了	-3009
101	-3010
218	-3011
rit	-3012
打電話	-3013
ison	-3014
ized	-3015
rell	-3016
▁164	-3017
▁195	-3018
▁794	-3019
▁864	-3020
▁Bob	-3021
where	-3022
▁foot	-3023
▁town	-3024
▁33782	-3025
▁dollars	-3026
▁baseball	-3027
▁Everybody	-3028
▁questions	-3029
帽子	-3030
是你	-3031
飞机	-3032
117	-3033
bab	-3034
oup	-3035
▁我从	-3036
book	-3037
ists	-3038
▁306	-3039
▁388	-3040
▁Ann	-3041
▁我已經	-3042
▁7970	-3043
▁9400	-3044
▁bath	-3045
▁clim	-3046
▁famous	-3047
媽媽	-3048
小孩	-3049
必要	-3050
早餐	-3051
這些	-3052
那些	-3053
▁ev	-3054
做什麼	-3055
第一次	-3056
▁184	-3057
▁324	-3058
▁401	-3059
▁832	-3060
▁848	-3061
▁886	-3062
▁fre	-3063
▁sky	-3064
▁suc	-3065
udden	-3066
▁7770	-3067
▁capital	-3068
▁succeed	-3069
▁trouble	-3070
▁對	-3071
中的	-3072
担心	-3073
棒球	-3074
計劃	-3075
这些	-3076
部分	-3077
267	-3078
bed	-3079
▁你會	-3080
ping	-3081
▁det	-3082
▁equ	-3083
▁kid	-3084
▁tax	-3085
rella	-3086
▁Take	-3087
▁blue	-3088
▁35795	-3089
▁abroad	-3090
du	-3091
ik	-3092
▁再	-3093
去那	-3094
小心	-3095
幫我	-3096
有多	-3097
127	-3098
151	-3099
209	-3100
ask	-3101
uit	-3102
oice	-3103
▁381	-3104
▁586	-3105
▁770	-3106
▁umb	-3107
▁你最好	-3108
▁我覺得	-3109
▁hist	-3110
▁past	-3111
▁test	-3112
▁chair	-3113
▁during	-3114
▁umbrella	-3115
不多	-3116
我会	-3117
更多	-3118
牛奶	-3119
真相	-3120
讨厌	-3121
247	-3122
449	-3123
▁Go	-3124
▁我也	-3125
了一个	-3126
在一起	-3127
ched	-3128
dred	-3129
ower	-3130
rees	-3131
▁342	-3132
▁egg	-3133
▁Ital	-3134
▁paper	-3135
▁worth	-3136
▁France	-3137
▁swimming	-3138
二十	-3139
保持	-3140
加拿	-3141
接受	-3142
散步	-3143
有点	-3144
有趣	-3145
法国	-3146
258	-3147
505	-3148
raz	-3149
▁375	-3150
▁449	-3151
▁667	-3152
▁890	-3153
fully	-3154
ility	-3155
▁Jane	-3156
▁cent	-3157
▁prog	-3158
▁Canad	-3159
▁thank	-3160
▁whole	-3161
▁worry	-3162
▁finish	-3163
▁medicine	-3164
事故	-3165
地球	-3166
永远	-3167
清楚	-3168
網球	-3169
苹果	-3170
448	-3171
▁sy	-3172
▁我對	-3173
了很多	-3174
ying	-3175
▁189	-3176
▁204	-3177
▁581	-3178
ature	-3179
▁fact	-3180
itting	-3181
▁hotel	-3182
▁order	-3183
▁United	-3184
▁dangerous	-3185
▁V	-3186
上學	-3187
派對	-3188
第一	-3189
说的	-3190
马上	-3191
653	-3192
ird	-3193
▁她把	-3194
▁我從	-3195
▁那個	-3196
汤姆的	-3197
ends	-3198
leas	-3199
▁263	-3200
▁877	-3201
▁942	-3202
▁key	-3203
▁sci	-3204
▁1005	-3205
▁Russ	-3206
▁half	-3207
▁sold	-3208
▁你为什么	-3209
▁horse	-3210
▁advice	-3211
▁hundred	-3212
me	-3213
▁太	-3214
不太	-3215
之一	-3216
但我	-3217
很难	-3218
美元	-3219
213	-3220
ead	-3221
iew	-3222
str	-3223
▁她很	-3224
aken	-3225
come	-3226
▁120	-3227
▁192	-3228
▁331	-3229
▁406	-3230
▁456	-3231
▁594	-3232
▁695	-3233
▁792	-3234
▁Eur	-3235
▁fut	-3236
▁lie	-3237
▁pie	-3238
▁3330	-3239
▁3350	-3240
▁temp	-3241
vision	-3242
ination	-3243
▁stopped	-3244
▁written	-3245
▁由	-3246
▁誰	-3247
听到	-3248
幾乎	-3249
把它	-3250
永遠	-3251
生气	-3252
ute	-3253
每天都	-3254
ighb	-3255
upid	-3256
▁119	-3257
▁301	-3258
▁311	-3259
▁585	-3260
▁710	-3261
▁And	-3262
▁God	-3263
▁Mon	-3264
▁emp	-3265
▁pub	-3266
▁vac	-3267
▁他是个	-3268
▁我认为	-3269
ended	-3270
ities	-3271
▁1004	-3272
▁Span	-3273
▁gets	-3274
▁luck	-3275
▁sign	-3276
▁trip	-3277
▁radio	-3278
▁future	-3279
▁neighb	-3280
來了	-3281
大家	-3282
建议	-3283
253	-3284
629	-3285
oub	-3286
▁Sm	-3287
漂亮的	-3288
的東西	-3289
这本书	-3290
▁160	-3291
▁170	-3292
▁866	-3293
▁arm	-3294
▁sad	-3295
▁湯姆在	-3296
▁1020	-3297
▁1035	-3298
▁Look	-3299
▁drunk	-3300
▁asleep	-3301
▁passed	-3302
▁result	-3303
▁second	-3304
▁explain	-3305
▁从	-3306
到底	-3307
字典	-3308
很忙	-3309
给他	-3310
过了	-3311
過了	-3312
那麼	-3313
里有	-3314
207	-3315
503	-3316
hip	-3317
ram	-3318
加拿大	-3319
波士頓	-3320
▁172	-3321
▁402	-3322
▁477	-3323
▁632	-3324
▁919	-3325
▁But	-3326
▁pri	-3327
▁tou	-3328
▁With	-3329
▁fine	-3330
▁glad	-3331
▁heav	-3332
▁hurt	-3333
ousand	-3334
▁77682	-3335
▁colle	-3336
▁floor	-3337
▁known	-3338
▁sense	-3339
▁seven	-3340
▁trust	-3341
▁chance	-3342
▁stupid	-3343
▁history	-3344
▁studied	-3345
▁「	-3346
个月	-3347
买了	-3348
參加	-3349
天氣	-3350
成为	-3351
老人	-3352
要求	-3353
错误	-3354
飛機	-3355
257	-3356
870	-3357
的朋友	-3358
让我们	-3359
▁211	-3360
▁434	-3361
▁851	-3362
▁905	-3363
▁fly	-3364
▁mem	-3365
▁讓我們	-3366
▁tast	-3367
▁novel	-3368
▁easily	-3369
▁prefer	-3370
▁Spanish	-3371
▁-	-3372
▁下	-3373
▁比	-3374
不在	-3375
不懂	-3376
了解	-3377
十二	-3378
原因	-3379
参加	-3380
帮我	-3381
开心	-3382
方法	-3383
虽然	-3384
508	-3385
554	-3386
ced	-3387
澳大利	-3388
说什么	-3389
▁187	-3390
▁210	-3391
▁394	-3392
▁470	-3393
▁596	-3394
▁724	-3395
▁793	-3396
▁pur	-3397
bably	-3398
▁3332	-3399
▁3477	-3400
▁case	-3401
▁Europe	-3402
▁building	-3403
▁completely	-3404
主意	-3405
才能	-3406
會來	-3407
理解	-3408
约翰	-3409
网球	-3410
英國	-3411
▁Ky	-3412
▁這些	-3413
一起去	-3414
ored	-3415
vers	-3416
▁125	-3417
▁243	-3418
▁606	-3419
▁hon	-3420
▁你应该	-3421
▁我明天	-3422
acter	-3423
▁1064	-3424
▁3488	-3425
▁bott	-3426
▁mach	-3427
▁elect	-3428
▁means	-3429
▁States	-3430
▁apples	-3431
▁outside	-3432
▁writing	-3433
▁thinking	-3434
▁television	-3435
▁z	-3436
习惯	-3437
個月	-3438
值得	-3439
就像	-3440
我都	-3441
約翰	-3442
考试	-3443
558	-3444
568	-3445
con	-3446
▁183	-3447
▁232	-3448
▁234	-3449
▁328	-3450
▁386	-3451
▁635	-3452
▁687	-3453
▁840	-3454
▁862	-3455
▁汤姆是	-3456
arket	-3457
encil	-3458
▁8445	-3459
▁我不喜欢	-3460
▁across	-3461
▁pencil	-3462
▁played	-3463
▁ticket	-3464
▁sometimes	-3465
▁哪	-3466
一杯	-3467
上去	-3468
上班	-3469
公室	-3470
关系	-3471
冬天	-3472
吃饭	-3473
存在	-3474
开车	-3475
東京	-3476
聽到	-3477
606	-3478
mat	-3479
▁Me	-3480
▁ma	-3481
的东西	-3482
▁201	-3483
▁257	-3484
▁378	-3485
▁abs	-3486
▁7781	-3487
▁8331	-3488
▁Stop	-3489
▁York	-3490
▁hold	-3491
▁side	-3492
▁94094	-3493
▁Monday	-3494
▁leaving	-3495
▁probably	-3496
▁university	-3497
!"	-3498
ma	-3499
▁真	-3500
公园	-3501
姐姐	-3502
開車	-3503
228	-3504
447	-3505
623	-3506
eep	-3507
gar	-3508
ilt	-3509
ipp	-3510
喜歡的	-3511
ling	-3512
▁113	-3513
▁143	-3514
▁430	-3515
▁433	-3516
▁436	-3517
▁540	-3518
▁694	-3519
▁Put	-3520
▁leg	-3521
▁3325	-3522
▁7774	-3523
▁post	-3524
▁requ	-3525
▁seat	-3526
▁quiet	-3527
▁brought	-3528
▁complain	-3529
▁character	-3530
兒子	-3531
关于	-3532
几乎	-3533
出來	-3534
叔叔	-3535
就要	-3536
準備	-3537
翻译	-3538
葡萄	-3539
还没	-3540
都很	-3541
654	-3542
ken	-3543
▁孩子	-3544
任何人	-3545
真的很	-3546
▁171	-3547
▁173	-3548
▁239	-3549
▁347	-3550
▁425	-3551
▁977	-3552
ained	-3553
ented	-3554
▁Good	-3555
▁grad	-3556
▁moon	-3557
▁prop	-3558
▁你為什麼	-3559
▁27374	-3560
▁girlf	-3561
▁winter	-3562
▁discuss	-3563
▁feeling	-3564
▁herself	-3565
▁younger	-3566
▁drinking	-3567
▁problems	-3568
▁girlfriend	-3569
▁但	-3570
▁快	-3571
掉了	-3572
整天	-3573
是很	-3574
最后	-3575
椅子	-3576
看見	-3577
确定	-3578
记得	-3579
車站	-3580
银行	-3581
651	-3582
eal	-3583
ude	-3584
不可能	-3585
这件事	-3586
那件事	-3587
ants	-3588
ider	-3589
ural	-3590
▁126	-3591
▁151	-3592
▁318	-3593
▁Now	-3594
▁sil	-3595
▁ter	-3596
▁我們的	-3597
▁5581	-3598
▁5640	-3599
▁7795	-3600
▁deal	-3601
▁我不喜歡	-3602
▁23675	-3603
▁smoke	-3604
▁women	-3605
▁certain	-3606
▁Yesterday	-3607
你想	-3608
來說	-3609
去做	-3610
图书	-3611
大学	-3612
感冒	-3613
最好	-3614
汽车	-3615
聪明	-3616
興趣	-3617
认真	-3618
这种	-3619
里的	-3620
鋼琴	-3621
618	-3622
658	-3623
eth	-3624
▁av	-3625
▁現在	-3626
了什么	-3627
是你的	-3628
aged	-3629
▁130	-3630
▁258	-3631
▁313	-3632
▁495	-3633
▁692	-3634
▁aff	-3635
▁fil	-3636
▁yen	-3637
▁1000	-3638
▁1018	-3639
▁3335	-3640
▁3392	-3641
▁3481	-3642
▁9955	-3643
▁pleas	-3644
▁spent	-3645
▁helped	-3646
▁address	-3647
▁difference	-3648
下一	-3649
会议	-3650
你不	-3651
来自	-3652
要做	-3653
602	-3654
652	-3655
erg	-3656
erv	-3657
▁es	-3658
不是嗎	-3659
感兴趣	-3660
....	-3661
ator	-3662
band	-3663
▁241	-3664
▁302	-3665
▁389	-3666
▁411	-3667
▁431	-3668
▁571	-3669
▁716	-3670
▁Get	-3671
▁nor	-3672
▁我已经	-3673
illed	-3674
right	-3675
ustom	-3676
▁3344	-3677
▁5092	-3678
▁situ	-3679
▁check	-3680
▁fault	-3681
▁green	-3682
▁broken	-3683
▁careful	-3684
▁thousand	-3685
▁listening	-3686
bs	-3687
▁從	-3688
他会	-3689
答案	-3690
考試	-3691
走路	-3692
路上	-3693
007	-3694
656	-3695
732	-3696
way	-3697
▁OK	-3698
图书馆	-3699
很容易	-3700
是不是	-3701
oken	-3702
▁156	-3703
▁249	-3704
▁404	-3705
▁550	-3706
▁871	-3707
▁我正在	-3708
cause	-3709
▁1053	-3710
▁1169	-3711
▁3334	-3712
▁7932	-3713
▁8330	-3714
▁dogs	-3715
▁prof	-3716
▁taxi	-3717
▁Sorry	-3718
▁gener	-3719
▁human	-3720
▁arrive	-3721
▁stayed	-3722
▁trying	-3723
▁changed	-3724
▁machine	-3725
▁sleeping	-3726
。」	-3727
东京	-3728
去过	-3729
只要	-3730
情况	-3731
第二	-3732
給他	-3733
跑得	-3734
那样	-3735
電腦	-3736
555	-3737
617	-3738
663	-3739
ole	-3740
rew	-3741
一個人	-3742
也沒有	-3743
意大利	-3744
星期天	-3745
是真的	-3746
說英語	-3747
cuse	-3748
jing	-3749
▁350	-3750
▁512	-3751
▁572	-3752
▁882	-3753
▁Par	-3754
▁cur	-3755
▁eng	-3756
▁hit	-3757
▁汤姆不	-3758
ution	-3759
▁4620	-3760
▁Bill	-3761
▁cats	-3762
▁sell	-3763
usband	-3764
▁66246	-3765
▁Those	-3766
▁newsp	-3767
▁smell	-3768
▁belong	-3769
▁months	-3770
▁sudden	-3771
▁though	-3772
▁vacation	-3773
▁surprised	-3774
今年	-3775
我很	-3776
我會	-3777
我要	-3778
方式	-3779
的首	-3780
等了	-3781
结束	-3782
習慣	-3783
裙子	-3784
說他	-3785
雖然	-3786
227	-3787
666	-3788
667	-3789
▁你看	-3790
▁我一	-3791
个人都	-3792
這本書	-3793
hang	-3794
itar	-3795
lves	-3796
orts	-3797
rent	-3798
▁182	-3799
▁289	-3800
▁446	-3801
▁480	-3802
▁735	-3803
▁803	-3804
▁def	-3805
▁del	-3806
▁mag	-3807
▁我認為	-3808
▁5576	-3809
▁5670	-3810
▁7768	-3811
▁8446	-3812
▁8750	-3813
▁doub	-3814
▁earl	-3815
▁guys	-3816
▁kitc	-3817
▁rice	-3818
▁send	-3819
▁10260	-3820
▁59836	-3821
▁94232	-3822
▁Kyoto	-3823
▁cross	-3824
▁fruit	-3825
▁Excuse	-3826
▁slowly	-3827
▁worked	-3828
▁driving	-3829
▁kitchen	-3830
▁用	-3831
▁能	-3832
伦敦	-3833
到他	-3834
危險	-3835
国人	-3836
太多	-3837
收音	-3838
會議	-3839
用的	-3840
006	-3841
297	-3842
bit	-3843
ech	-3844
ism	-3845
ots	-3846
▁Tw	-3847
▁不是	-3848
▁他被	-3849
▁她是	-3850
▁我爱	-3851
了什麼	-3852
,000	-3853
cent	-3854
ived	-3855
ocol	-3856
▁134	-3857
▁509	-3858
▁576	-3859
▁625	-3860
▁685	-3861
▁810	-3862
▁pot	-3863
▁我们在	-3864
▁我父親	-3865
ggest	-3866
▁1230	-3867
▁1394	-3868
▁3346	-3869
▁7785	-3870
▁7982	-3871
▁8385	-3872
▁Keep	-3873
▁bike	-3874
▁form	-3875
▁land	-3876
▁lend	-3877
▁quit	-3878
▁Somet	-3879
▁allow	-3880
▁necess	-3881
▁husband	-3882
▁suggest	-3883
▁就	-3884
上学	-3885
中國	-3886
克力	-3887
北京	-3888
在這	-3889
年前	-3890
忘记	-3891
意外	-3892
提供	-3893
自然	-3894
身上	-3895
056	-3896
648	-3897
891	-3898
ces	-3899
▁我還	-3900
▁所有	-3901
▁最近	-3902
喜欢的	-3903
女朋友	-3904
巧克力	-3905
▁403	-3906
▁520	-3907
▁719	-3908
▁771	-3909
▁eye	-3910
▁这本书	-3911
▁1033	-3912
▁1056	-3913
▁7980	-3914
▁fool	-3915
▁rece	-3916
▁33780	-3917
▁56136	-3918
▁touch	-3919
▁treat	-3920
▁veget	-3921
▁guitar	-3922
▁honest	-3923
▁Because	-3924
▁college	-3925
▁forward	-3926
▁running	-3927
▁sentences	-3928
三十	-3929
圣诞	-3930
巴黎	-3931
我去	-3932
擔心	-3933
是否	-3934
晚饭	-3935
简单	-3936
而且	-3937
能力	-3938
讀書	-3939
跟他	-3940
都不	-3941
钥匙	-3942
首歌	-3943
點鐘	-3944
551	-3945
734	-3946
895	-3947
980	-3948
ins	-3949
isf	-3950
▁我去	-3951
是什麼	-3952
iday	-3953
idge	-3954
olen	-3955
oose	-3956
▁338	-3957
▁482	-3958
▁490	-3959
▁535	-3960
▁681	-3961
▁Bei	-3962
▁occ	-3963
▁sea	-3964
▁我們在	-3965
▁我现在	-3966
不是我的	-3967
每天早上	-3968
iling	-3969
itted	-3970
velop	-3971
▁5580	-3972
▁ball	-3973
▁card	-3974
▁cond	-3975
▁deep	-3976
▁enem	-3977
▁vill	-3978
ational	-3979
▁contin	-3980
▁movies	-3981
▁stolen	-3982
▁airport	-3983
▁earlier	-3984
▁perfect	-3985
▁worried	-3986
▁returned	-3987
▁多	-3988
下雪	-3989
不见	-3990
人们	-3991
偷了	-3992
去世	-3993
很大	-3994
我想	-3995
日语	-3996
春天	-3997
玩笑	-3998
的书	-3999
解释	-4000
042	-4001
534	-4002
ony	-4003
▁Sw	-4004
▁id	-4005
▁ju	-4006
▁这里	-4007
但是我	-4008
很认真	-4009
打網球	-4010
的工作	-4011
ancy	-4012
▁124	-4013
▁221	-4014
▁536	-4015
▁626	-4016
▁690	-4017
▁806	-4018
▁flu	-4019
▁ord	-4020
affic	-4021
▁1031	-4022
▁4761	-4023
▁impo	-4024
▁move	-4025
▁salt	-4026
▁10540	-4027
▁56635	-4028
▁94191	-4029
▁Paris	-4030
▁fight	-4031
erature	-4032
▁common	-4033
▁seeing	-4034
▁thirty	-4035
▁Beijing	-4036
▁patient	-4037
▁traffic	-4038
▁weekend	-4039
▁seriously	-4040
la	-4041
ny	-4042
▁'	-4043
▁Z	-4044
三个	-4045
京都	-4046
倫敦	-4047
和他	-4048
哪裡	-4049
地上	-4050
大學	-4051
好吗	-4052
家庭	-4053
愿意	-4054
抱怨	-4055
汉语	-4056
解决	-4057
那樣	-4058
509	-4059
563	-4060
idd	-4061
rap	-4062
▁ce	-4063
不喜歡	-4064
多少錢	-4065
重要的	-4066
▁191	-4067
▁303	-4068
▁419	-4069
▁424	-4070
▁440	-4071
▁516	-4072
▁525	-4073
▁526	-4074
▁630	-4075
▁640	-4076
▁646	-4077
▁873	-4078
▁917	-4079
▁Yes	-4080
▁dem	-4081
▁maj	-4082
▁我们的	-4083
▁我現在	-4084
ative	-4085
lcome	-4086
▁1415	-4087
▁3326	-4088
▁3394	-4089
▁8245	-4090
▁Life	-4091
▁meat	-4092
▁juice	-4093
▁least	-4094
▁loved	-4095
▁spend	-4096
▁borrow	-4097
▁inform	-4098
▁partic	-4099
▁walked	-4100
▁Russian	-4101
▁popular	-4102
▁Tomorrow	-4103
▁pictures	-4104
ai	-4105
▁肯	-4106
交通	-4107
仍然	-4108
几个	-4109
几点	-4110
出租	-4111
到我	-4112
就會	-4113
成的	-4114
我能	-4115
数学	-4116
為了	-4117
秘密	-4118
003	-4119
005	-4120
gan	-4121
ues	-4122
的時間	-4123
ific	-4124
tern	-4125
▁215	-4126
▁362	-4127
▁485	-4128
▁677	-4129
▁824	-4130
▁bat	-4131
▁cal	-4132
▁你今天	-4133
▁我昨晚	-4134
▁我爸爸	-4135
▁3336	-4136
▁3366	-4137
▁3471	-4138
▁3484	-4139
▁3874	-4140
▁4844	-4141
▁8684	-4142
▁Jack	-4143
▁Mike	-4144
▁boss	-4145
▁drop	-4146
▁eggs	-4147
▁safe	-4148
selves	-4149
▁carry	-4150
▁girls	-4151
▁worse	-4152
ocolate	-4153
▁commun	-4154
▁disapp	-4155
▁weight	-4156
▁England	-4157
▁walking	-4158
▁countries	-4159
▁impossible	-4160
fl	-4161
一年	-4162
便宜	-4163
分钟	-4164
别人	-4165
危险	-4166
即使	-4167
商店	-4168
喝酒	-4169
失败	-4170
家人	-4171
感覺	-4172
比賽	-4173
礼物	-4174
美丽	-4175
麻煩	-4176
067	-4177
871	-4178
▁一个	-4179
▁中国	-4180
▁我沒	-4181
買了一	-4182
▁319	-4183
▁408	-4184
▁530	-4185
▁700	-4186
▁772	-4187
▁844	-4188
▁你喜欢	-4189
▁你喜歡	-4190
▁你怎么	-4191
▁我不是	-4192
▁没有人	-4193
veral	-4194
▁1565	-4195
▁4336	-4196
▁8424	-4197
▁8940	-4198
▁beha	-4199
▁bird	-4200
▁film	-4201
▁lock	-4202
▁nine	-4203
▁prep	-4204
▁stra	-4205
▁wash	-4206
father	-4207
▁61194	-4208
▁bread	-4209
▁hurry	-4210
▁polit	-4211
acebook	-4212
▁experi	-4213
▁several	-4214
▁consider	-4215
很久	-4216
惊讶	-4217
打開	-4218
日元	-4219
是用	-4220
的吗	-4221
看见	-4222
科学	-4223
累了	-4224
649	-4225
▁Oh	-4226
▁因為	-4227
▁請你	-4228
▁谢谢	-4229
不是吗	-4230
他们的	-4231
差不多	-4232
最大的	-4233
ding	-4234
ging	-4235
sper	-4236
▁154	-4237
▁360	-4238
▁488	-4239
▁501	-4240
▁524	-4241
▁531	-4242
▁622	-4243
▁666	-4244
▁674	-4245
▁790	-4246
▁inj	-4247
▁ins	-4248
▁top	-4249
▁我有一	-4250
▁这是我	-4251
▁9180	-4252
▁expl	-4253
▁wood	-4254
▁汤姆说他	-4255
▁impro	-4256
▁moved	-4257
▁plays	-4258
▁appear	-4259
▁public	-4260
▁thinks	-4261
▁Someone	-4262
▁respect	-4263
?」	-4264
▁X	-4265
▁无	-4266
▁祝	-4267
了她	-4268
作业	-4269
公車	-4270
办法	-4271
医院	-4272
听说	-4273
地址	-4274
政治	-4275
有些	-4276
無論	-4277
的書	-4278
箱子	-4279
继续	-4280
543	-4281
:30	-4282
een	-4283
ugg	-4284
une	-4285
▁很多	-4286
在哪儿	-4287
所以我	-4288
有一個	-4289
ccer	-4290
ures	-4291
▁162	-4292
▁229	-4293
▁460	-4294
▁601	-4295
▁612	-4296
▁634	-4297
▁721	-4298
▁802	-4299
▁950	-4300
▁Bet	-4301
▁Jim	-4302
▁ass	-4303
▁ice	-4304
▁1446	-4305
▁3377	-4306
▁4736	-4307
▁5624	-4308
▁9961	-4309
▁boys	-4310
▁cult	-4311
▁held	-4312
▁pres	-4313
▁我知道你	-4314
ording	-4315
▁48446	-4316
▁64520	-4317
▁65590	-4318
▁Maybe	-4319
▁marry	-4320
▁price	-4321
▁trees	-4322
▁entire	-4323
▁except	-4324
▁speech	-4325
▁waited	-4326
▁wallet	-4327
▁Nothing	-4328
▁collect	-4329
▁develop	-4330
▁glasses	-4331
▁shopping	-4332
▁situation	-4333
▁grandfather	-4334
▁水	-4335
丈夫	-4336
出来	-4337
年了	-4338
幾個	-4339
建議	-4340
很難	-4341
忍受	-4342
而是	-4343
見過	-4344
让你	-4345
起了	-4346
關係	-4347
ior	-4348
rab	-4349
▁ed	-4350
▁er	-4351
▁你会	-4352
▁可以	-4353
▁有些	-4354
▁请问	-4355
▁這裡	-4356
看電視	-4357
ines	-4358
▁339	-4359
▁377	-4360
▁506	-4361
▁514	-4362
▁887	-4363
▁888	-4364
▁cou	-4365
▁他喜歡	-4366
▁你不能	-4367
▁1019	-4368
▁1045	-4369
▁8744	-4370
▁Turn	-4371
▁body	-4372
▁cars	-4373
▁fear	-4374
▁mill	-4375
▁47646	-4376
▁pract	-4377
▁taken	-4378
▁teeth	-4379
▁closed	-4380
▁missed	-4381
▁single	-4382
▁spoken	-4383
▁talked	-4384
▁village	-4385
▁recently	-4386
,"	-4387
▁Q	-4388
一位	-4389
來自	-4390
公園	-4391
女兒	-4392
得多	-4393
想到	-4394
战争	-4395
考虑	-4396
身体	-4397
錯誤	-4398
008	-4399
217	-4400
?”“	-4401
cri	-4402
ene	-4403
erc	-4404
iot	-4405
oof	-4406
▁By	-4407
▁ca	-4408
▁不管	-4409
▁他说	-4410
份工作	-4411
個人都	-4412
多少钱	-4413
anto	-4414
fort	-4415
gest	-4416
ides	-4417
medi	-4418
▁111	-4419
▁123	-4420
▁185	-4421
▁212	-4422
▁297	-4423
▁556	-4424
▁595	-4425
▁Sat	-4426
▁div	-4427
▁fat	-4428
▁gif	-4429
▁我住在	-4430
▁汤姆的	-4431
▁這本書	-4432
ments	-4433
▁3324	-4434
▁Here	-4435
▁crow	-4436
▁draw	-4437
▁lose	-4438
▁mess	-4439
▁star	-4440
▁view	-4441
friend	-4442
▁13971	-4443
▁29386	-4444
▁Shang	-4445
▁Whose	-4446
▁color	-4447
▁gradu	-4448
▁heavy	-4449
▁105186	-4450
▁Canada	-4451
▁Thanks	-4452
▁crying	-4453
▁driver	-4454
▁master	-4455
▁minute	-4456
▁player	-4457
▁taller	-4458
▁twenty	-4459
▁singing	-4460
▁sitting	-4461
▁visited	-4462
▁attention	-4463
▁chocolate	-4464
".	-4465
ze	-4466
▁老	-4467
不可	-4468
以為	-4469
你了	-4470
做到	-4471
做完	-4472
吉他	-4473
對我	-4474
改变	-4475
生氣	-4476
结果	-4477
記得	-4478
运动	-4479
醫院	-4480
053	-4481
552	-4482
628	-4483
647	-4484
664	-4485
665	-4486
ats	-4487
ule	-4488
做的事	-4489
pect	-4490
▁114	-4491
▁214	-4492
▁248	-4493
▁279	-4494
▁463	-4495
▁496	-4496
▁570	-4497
▁672	-4498
▁893	-4499
▁kil	-4500
澳大利亚	-4501
hemat	-4502
▁1577	-4503
▁3340	-4504
▁3962	-4505
▁8050	-4506
▁Just	-4507
▁Only	-4508
▁corn	-4509
▁craz	-4510
▁99631	-4511
▁Esper	-4512
▁press	-4513
▁sight	-4514
▁terri	-4515
▁voice	-4516
ulation	-4517
▁attend	-4518
▁either	-4519
▁opened	-4520
▁Germany	-4521
▁Shangha	-4522
▁finally	-4523
▁meaning	-4524
▁actually	-4525
▁Esperanto	-4526
▁everybody	-4527
▁happiness	-4528
▁newspaper	-4529
一件	-4530
主义	-4531
人生	-4532
你有	-4533
停止	-4534
历史	-4535
哪里	-4536
在一	-4537
外面	-4538
女儿	-4539
岁了	-4540
左右	-4541
忘記	-4542
快乐	-4543
感谢	-4544
手机	-4545
文化	-4546
晚飯	-4547
欢迎	-4548
看了	-4549
簡單	-4550
繼續	-4551
舒服	-4552
說的	-4553
读书	-4554
迟到	-4555
那裡	-4556
開心	-4557
001	-4558
063	-4559
601	-4560
608	-4561
736	-4562
▁我只	-4563
怎麼樣	-4564
的生活	-4565
知道的	-4566
▁283	-4567
▁376	-4568
▁451	-4569
▁455	-4570
▁486	-4571
▁494	-4572
▁619	-4573
▁727	-4574
▁889	-4575
▁对不起	-4576
▁我父亲	-4577
conom	-4578
ology	-4579
▁1150	-4580
▁6120	-4581
▁8045	-4582
▁imag	-4583
▁inst	-4584
▁paid	-4585
▁pair	-4586
mother	-4587
▁14080	-4588
▁47576	-4589
▁77676	-4590
▁creat	-4591
▁exist	-4592
▁incre	-4593
▁mouth	-4594
▁failed	-4595
▁immedi	-4596
▁soccer	-4597
▁anybody	-4598
▁fishing	-4599
▁staying	-4600
▁Everything	-4601
▁说	-4602
▁阿	-4603
▁雨	-4604
。"	-4605
代表	-4606
就会	-4607
巴士	-4608
承认	-4609
报纸	-4610
比你	-4611
水果	-4612
甚至	-4613
相機	-4614
真正	-4615
笑了	-4616
自由	-4617
遵守	-4618
都会	-4619
錯了	-4620
错了	-4621
鞋子	-4622
高的	-4623
043	-4624
054	-4625
068	-4626
569	-4627
669	-4628
830	-4629
ses	-4630
ury	-4631
日本人	-4632
是一名	-4633
elve	-4634
▁144	-4635
▁181	-4636
▁693	-4637
▁812	-4638
▁833	-4639
▁869	-4640
▁Com	-4641
▁Ind	-4642
▁bar	-4643
▁cow	-4644
▁你必须	-4645
▁让我们	-4646
vered	-4647
▁1050	-4648
▁1096	-4649
▁3480	-4650
▁join	-4651
▁tong	-4652
▁wake	-4653
▁blood	-4654
▁built	-4655
▁guess	-4656
▁proud	-4657
▁你什么时候	-4658
▁absent	-4659
▁classm	-4660
▁econom	-4661
▁satisf	-4662
▁Sundays	-4663
▁covered	-4664
▁profess	-4665
▁respons	-4666
ao	-4667
主要	-4668
但他	-4669
你会	-4670
你能	-4671
來的	-4672
別人	-4673
去過	-4674
名的	-4675
和她	-4676
哭了	-4677
好人	-4678
姐妹	-4679
意见	-4680
所知	-4681
滿了	-4682
研究	-4683
跳舞	-4684
辆车	-4685
钢琴	-4686
002	-4687
041	-4688
051	-4689
059	-4690
069	-4691
rol	-4692
▁不好	-4693
▁世界	-4694
▁今晚	-4695
▁她不	-4696
▁我每	-4697
很有趣	-4698
把我的	-4699
是一种	-4700
說的話	-4701
ache	-4702
amed	-4703
chie	-4704
head	-4705
hood	-4706
▁146	-4707
